<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=shift_jis">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>Softwarelicensaftale</title>

</head>



<body lang=EN-US link=blue vlink=purple style='text-justify-trim:punctuation'>

<div class=Section1>

<p class=EULAsubhead style='margin-left:0in'><b><span lang=DA style='font-size:
10.0pt;font-family:Times;color:black'>ADOBE</span></b></p>

<p class=EULAhead style='margin-left:0in'><b><span lang=DA style='font-size:
10.0pt;font-family:Times;color:black'>Softwarelicensaftale</span></b></p>

<p class=EULAbodycopy><b><i><span lang=DA style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></i></b></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>MEDDELELSE
TIL BRUGEREN:</span><span lang=DA style='font-size:10.0pt;font-family:Times'> L&AElig;S
DENNE AFTALE GRUNDIGT. VED AT KOPIERE, INSTALLERE ELLER BENYTTE HELE ELLER DELE
AF SOFTWAREN ACCEPTERER DU ALLE AFTALENS VILK&Aring;R OG BETINGELSER, HERUNDER I
S&AElig;RDELESHED BEGR&AElig;NSNINGER I: BRUGEN SOM BESKREVET I AFSNIT 2; OVERDRAGELIGHED
SOM BESKREVET I AFSNIT 4; GARANTI SOM BESKREVET I AFSNIT 6 OG 7; ANSVAR SOM
BESKREVET I AFSNIT 8 OG SPECIFIKKE BESTEMMELSER OG UNDTAGELSER SOM BESKREVET I
AFSNIT 14. DU ACCEPTERER, AT DENNE AFTALE ER SOM ENHVER ANDEN FORHANDLET
AFTALE, DER UNDERSKRIVES AF DIG.&nbsp; DENNE AFTALE HAR RETSKRAFT OVERFOR DIG
OG ENHVER JURIDISK PERSON, SOM HAR ERHVERVET SOFTWAREN OG P&Aring; HVIS VEGNE DEN
BENYTTES: FOR EKSEMPEL EVENTUELT DIN ARBEJDSGIVER. HVIS DU IKKE KAN ACCEPTERE
VILK&Aring;RENE I DENNE AFTALE, M&Aring; DU IKKE BENYTTE SOFTWAREN. BES&Oslash;G
HTTP://WWW.ADOBE.COM FOR OPLYSNINGER OM VILK&Aring;RENE FOR OG BEGR&AElig;NSNINGERNE I
MULIGHEDERNE FOR AT RETURNERE SOFTWAREN MOD REFUNDERING AF K&Oslash;BESUMMEN.</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>Der
findes eventuelt en anden skriftlig aftale direkte mellem dig og Adobe (f.eks.
en volumenlicensaftale), der supplerer eller erstatter hele eller dele af denne
aftale.</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>Alle
immaterielle rettigheder til Softwaren tilh&oslash;rer Adobe og Adobes leverand&oslash;rer.</span><span
lang=DA style='font-size:10.0pt;font-family:Times'> Softwaren er givet i licens
og ikke solgt. Adobe tillader dig udelukkende at kopiere, downloade, installere,
bruge eller p&aring; anden m&aring;de drage fordel af Softwarens funktionalitet og
immaterielle rettigheder i overensstemmelse med vilk&aring;rene i denne aftale. Brug
af visse materialer fra tredjepart, der f&oslash;lger med Softwaren, kan v&aelig;re
underlagt andre vilk&aring;r og betingelser, der normalt findes i en s&aelig;rskilt
licensaftale eller &quot;Read Me&quot;-fil i det p&aring;g&aelig;ldende materiale.</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>SOFTWAREN
KAN INDEHOLDE PRODUKTAKTIVERING SAMT ANDEN TEKNOLOGI BEREGNET TIL AT FORHINDRE
UAUTORISERET KOPIERING. AKTIVERINGSTEKNOLOGIEN FORHINDRER DIG I AT BRUGE
SOFTWAREN, S&Aring;FREMT DU IKKE F&Oslash;LGER AKTIVERINGSPROCEDUREN BESKREVET I SOFTWAREN
OG DOKUMENTATIONEN. Bes&oslash;g http://adobe.com for oplysninger om
produktaktivering.</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>1.&nbsp;
Definitioner.<span class=msoIns><ins cite="mailto:Nicole%20Bok"
datetime="2004-08-18T14:47"> </ins></span>&quot;Adobe&quot; betyder Adobe
Systems Incorporated, et selskab registreret i Delaware (USA), med hjemsted p&aring;
adressen 345 Park Avenue, San Jose, California 95110, USA, hvor underafsnit
10(a) i denne aftale finder anvendelse. I alle andre tilf&aelig;lde betyder det Adobe
Systems Software Ireland Limited, Unit 3100, Lake Drive, City West Campus,
Saggart D24, Irland, et selskab, oprettet i henhold til irsk ret og et
affilieret selskab til og licenstager af Adobe Systems Incorporated.</span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:47">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&quot;Computer&quot;
betyder en computerenhed, der accepterer oplysninger i digital eller lignende
form og som kan manipulere s&aring;danne oplysninger med henblik p&aring; at opn&aring; et
bestemt resultat baseret p&aring; en sekvens af instruktioner.</span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:47">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&quot;Interne
Netv&aelig;rk&quot; betyder et privat ejet netv&aelig;rk, hvortil alene medarbejdere og
ansatte p&aring; s&aelig;rlige vilk&aring;r (f.eks. midlertidigt ansatte) i en bestemt virksomhed
eller tilsvarende forretningsenhed har adgang. Interne Netv&aelig;rk omfatter ikke
Internettet eller noget andet offentligt tilg&aelig;ngeligt netv&aelig;rk , herunder, men
ikke begr&aelig;nset til grupper, hvortil der kr&aelig;ves medlemskab eller abonnement, foreninger
og tilsvarende organisationer.</span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:48">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&quot;Tilladt
Antal&quot; betyder fem (5), medmindre andet er angivet i en gyldig licens
(f.eks. volumenlicens), tildelt af Adobe.</span><span lang=DA style='font-size:
10.0pt;font-family:Times'>&nbsp; </span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:48">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&quot;Software&quot;
betyder (a) al information, som f&oslash;lger med denne aftale, herunder men ikke
begr&aelig;nset til (i) Adobes eller tredjeparts softwarefiler og andre computer
data; (ii) pr&oslash;vefotografier, lagrede fotografier, billeder, lyde, clipart eller
andre kunstneriske v&aelig;rker (&quot;Stock Files&quot;); (iii) tilh&oslash;rende
skriftlige vejledninger og filer (&quot;Dokumentation&quot;); og (iv) fonte; og
(b) alle modificerede versioner og kopier af, samt opgraderinger, opdateringer
og tilf&oslash;jelser til s&aring;dan information, leveret til dig af Adobe p&aring; et hvilket
som helst tidspunkt, i det omfang s&aring;dan information ikke er leveret i henhold
til en separat aftale (herefter samlet ben&aelig;vnt&nbsp; &quot;Opdateringer&quot;).</span><span
lang=DA style='font-size:10.0pt;font-family:Times'> </span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>2.<span
class=msoIns><ins cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:48"> </ins></span>&nbsp;Softwarelicens.
Betinget af at du har erhvervet Softwaren fra Adobe eller fra en af Adobes
autoriserede licenstagere og betinget af at du overholder betingelserne i denne
aftale, tildeler Adobe dig en ikke-eksklusiv licens til at bruge Softwaren p&aring;
den m&aring;de og til de form&aring;l, der er beskrevet i Dokumentationen samt nedenfor.
Der henvises til afsnit 14 for specifikke bestemmelser i relation til bestemte
komponenter.&nbsp; </span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:48">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>2.1
Generel Brug. Du er berettiget til at installere og bruge en kopi af Softwaren
p&aring; op til det Tilladte Antal kompatible Computere; eller</span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:48">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>2.2
Serveropstilling. Du er berettiget til at installere en kopi af Softwaren p&aring; &eacute;n
af dine filservere i dit Interne Netv&aelig;rk med det form&aring;l at downloade og
installere Softwaren p&aring; op til det Tilladte Antal andre Computere i det samme
Interne Netv&aelig;rk; eller </span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:48">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>2.3
Serverbrug. Du er berettiget til at installere en kopi af Softwaren p&aring; &eacute;n
filserver i dit Interne Netv&aelig;rk med det form&aring;l at bruge Softwaren via
kommandoer, data eller instruktioner (f.eks. scripts) fra en anden Computer
indenfor det samme Interne Netv&aelig;rk, forudsat at det samlede antal brugere (ikke
antallet af samtidige brugere), der har tilladelse til at bruge Softwaren p&aring; en
s&aring;dan filserver, ikke overstiger det Tilladte Antal.</span><span lang=DA
style='font-size:10.0pt;font-family:Times'>&nbsp; Ingen anden netv&aelig;rksbrug er
tilladt, herunder men ikke begr&aelig;nset til brug af Softwaren enten direkte eller
via kommandoer, data eller instruktioner fra eller til en Computer, der ikke
udg&oslash;r en del af dit Interne Netv&aelig;rk til Internet- eller 'web
hosting'-tjenesteydelser eller af nogen anden bruger, der ikke har licens til
at bruge denne kopi af Softwaren i kraft af en gyldig licens fra Adobe; og</span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:48">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>2.4&nbsp;
Brug p&aring; b&aelig;rbare Computere eller hjemme Computere. Ud over den ene kopi, der er
tilladt under afsnit 2.1, 2.2 og 2.3, er den prim&aelig;re bruger af den Computer,
som Softwaren er installeret p&aring;, ogs&aring; berettiget til at fremstille yderligere
&eacute;n kopi af Softwaren alene til Brug for den prim&aelig;re bruger til eget Brug p&aring;
enten en b&aelig;rbar Computer eller en Computer, der befinder sig i vedkommendes
hjem, forudsat at Softwaren p&aring; den b&aelig;rbare Computer eller hjemme Computeren
ikke anvendes samtidigt med, at Softwaren p&aring; den prim&aelig;re Computer anvendes.</span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:48">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>2.5&nbsp;
Sikkerhedskopi.&nbsp; Du er berettiget til at fremstille en sikkerhedskopi af
Softwaren, forudsat at din sikkerhedskopi ikke installeres eller anvendes p&aring;
nogen anden Computer. Du er uberettiget til at overdrage rettighederne til en
sikkerhedskopi, med mindre du overdrager alle rettigheder til Softwaren som
beskrevet i afsnit 4.4.</span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:48">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>2.6
Stock Files.&nbsp; Med mindre andet er anf&oslash;rt i de &quot;Read-Me&quot;-filer,
der vedr&oslash;rer Stock Files, som kan anf&oslash;re bestemte rettigheder og begr&aelig;nsninger
i henseende til s&aring;dant materiale, er du berettiget til at vise, &aelig;ndre,
reproducere og distribuere enhver del af de Stock Files.&nbsp; Du m&aring; dog ikke
distribuere Stock Files som s&aring;danne, dvs. under forhold hvor Stock Files udg&oslash;r
den prim&aelig;re v&aelig;rdi i det produkt, der distribueres.&nbsp; Stock Files m&aring; ikke
anvendes til fremstilling af injurierende, &aelig;reskr&aelig;nkende, svigagtigt,
uanst&aelig;ndigt, obsk&oslash;nt eller pornografisk materiale eller nogen anden form for
materiale, der kr&aelig;nker tredjemands immaterielle rettigheder eller p&aring; nogen
anden ulovlig m&aring;de.&nbsp; Du er uberettiget til at g&oslash;re krav g&aelig;ldende til
varem&aelig;rkerettigheder i henseende til Stock Files eller til v&aelig;rker, der skabes
p&aring; grundlag deraf.</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=MsoNormal style='margin-right:.6pt'><span lang=DA>3.&nbsp; Ejendomsretten
til immaterielle rettigheder.&nbsp; </span><span lang=DA>Softwaren og </span><span
lang=DA>alle gyldige kopier, som du fremstiller, tilh&oslash;rer Adobe Systems
Incorporated og Adobes leverand&oslash;rer. Softwarens struktur, opbygning og kode er
v&aelig;rdifulde forretningshemmeligheder og fortrolige oplysninger tilh&oslash;rende Adobe
Systems Incorporated og Adobes leverand&oslash;rer. Softwaren er beskyttet af lov,
herunder, men ikke begr&aelig;nset til, den i USA og andre lande g&aelig;ldende lovgivning
om ophavsret samt internationale konventionsbestemmelser. Med mindre det er
udtrykkeligt angivet heri, giver denne aftale dig ingen immaterielle
rettigheder til Softwaren og alle rettigheder, der ikke udtrykkeligt tildeles,
er forbeholdt Adobe og Adobes leverand&oslash;rer.</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:PMingLiU'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:"Times New Roman"'>4.&nbsp;
Begr&aelig;nsninger.&nbsp; </span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:"Times New Roman"'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:49">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:"Times New Roman"'>4.1&nbsp;
Meddelelser. Du m&aring; ikke kopiere Softwaren bortset fra som angivet i afsnit 2 og
afsnit 14.&nbsp; Enhver tilladt kopi af Softwaren, som du fremstiller, skal
indeholde de samme meddelelser om copyright og andre meddelelser om
ejendomsret, der vises i Softwaren.&nbsp; </span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:"Times New Roman"'>4.2&nbsp;
Ingen &aelig;ndringer. Bortset fra hvad der er tilladt i medf&oslash;r af afsnit 14.7, m&aring; du
ikke &aelig;ndre, tilpasse eller overs&aelig;tte Softwaren.&nbsp; Du m&aring; ikke at foretage
reverse engineering, dekompilering, og du m&aring; ikke adskille eller p&aring; anden vis
fors&oslash;ge at afsl&oslash;re Softwarens kildekode undtaget i det omfang, du i henhold til
g&aelig;ldende lov er udtrykkelig berettiget til at dekompilere og alene for at opn&aring;
interoperabilitet med Softwaren. </span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:"Times New Roman"'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:49">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:"Times New Roman"'>4.3&nbsp;
Ingen &quot;unbundling&quot;.&nbsp; Softwaren kan indehold forskellige applikationer,
hj&aelig;lpeprogrammer og komponenter og kan underst&oslash;tte flere platforme og sprog og
leveres muligvis til dig p&aring; flere medier eller i flere kopier.&nbsp; Ikke desto
mindre er Softwaren designet og leveret til dig som et enkelt produkt, der er
beregnet til brug som et enkelt produkt p&aring; Computere jf. afsnit 2 og afsnit 14.
Du beh&oslash;ver ikke bruge alle komponenterne i Softwaren, men du m&aring; ikke adskille
Softwarens komponenter til brug p&aring; forskellige Computere. Du m&aring; ikke adskille
eller ompakke Softwaren med henblik p&aring; distribution, overdragelse eller
videresalg. Se afsnit 14 for oplysninger om specifikke undtagelser til
n&aelig;rv&aelig;rende afsnit.</span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:"Times New Roman";text-transform:uppercase'><span
class=msoIns><ins cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:49">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:"Times New Roman";
text-transform:uppercase'>4.4&nbsp; </span><span lang=DA style='font-size:10.0pt;
font-family:"Times New Roman"'>Overdragelse. DU ER IKKE BERETTIGET TIL AT
UDLEJE, BORTLEASE, S&AElig;LGE, VIDERELICENSERE, ELLER OVERDRAGE DINE RETTIGHEDER TIL
SOFTWAREN ELLER TIL AT TILLADE AT EN DEL AF SOFTWAREN KOPIERES TIL ANDRE
PERSONERS ELLER JURIDISKE ENHEDERS COMPUTER, UNDTAGEN I DET OMFANG DET M&Aring;TTE
V&AElig;RE TILLADT I DENNE AFTALE.&nbsp; Du er dog berettiget til at overdrage alle
dine rettigheder til brug af Softwaren til en anden person eller juridisk enhed
under foruds&aelig;tning af, at: (a) du til en s&aring;dan person eller juridisk enhed ogs&aring;
overdrager (i) denne aftale, (ii) serienumre, Softwaren og alt anden software
eller hardware bundled, pakket eller pr&aelig;installeret sammen med Softwaren,
herunder alle kopier, opgraderinger, opdateringer og tidligere versioner, og
(iii) alle kopier af fontsoftware konverteret til andre formater (b) du ikke
beholder opgraderinger, opdateringer eller kopier, herunder sikkerhedskopier og
kopier lagret p&aring; en Computer; og (c) modtageren accepterer denne aftales vilk&aring;r
og betingelser og alle &oslash;vrige vilk&aring;r og betingelser, som var g&aelig;ldende for dit
k&oslash;b af en gyldig licens til Softwaren. UANSET DET FORANST&Aring;ENDE ER DU IKKE
BERETTIGET TIL AT OVERDRAGE UDDANNELSESKOPIER,&nbsp; &quot;PRE-RELEASE&quot;-
OG &quot;NOT FOR RESALE&quot;-KOPIER AF SOFTWAREN. Adobe kan forud for en
overdragelse kr&aelig;ve, at du og erhververen skriftligt bekr&aelig;fter at ville
overholde denne aftale, at I videregiver oplysninger om jer selv til Adobe og at
I registrerer jer som slutbrugere af Softwaren. Afs&aelig;t 4-6 uger til
overdragelsen. Venligst bes&oslash;g http://www.adobe.com/support/main.html eller
kontakt Adobes Customer Support Department for yderligere information.</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:PMingLiU'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>5.&nbsp;
Opdateringer. Hvis Softwaren er en opgradering eller en opdatering af en
tidligere version af Softwaren, skal du have en gyldig licens til en s&aring;dan
tidligere version for at bruge opgraderingen eller opdateringen.&nbsp; Alle
opgraderinger eller opdateringer leveres som en licensombytning.&nbsp; Du er
indforst&aring;et med, at ved at bruge en opgradering eller opdatering, oph&aelig;ver du
frivilligt dine rettigheder til at bruge enhver tidligere version af Softwaren.&nbsp;
Du kan som en undtagelse forts&aelig;tte med at bruge tidligere versioner af Softwaren
p&aring; din Computer, efter du har taget opgraderingen eller opdateringen i brug,
men kun som en hj&aelig;lp i overgangen til opgraderingen eller opdateringen,
forudsat at</span><span lang=DA style='font-size:10.0pt;font-family:"Times New Roman"'>
opgraderingen eller opdateringen og de tidligere versioner </span><span
lang=DA style='font-size:10.0pt;font-family:Times'>er installeret p&aring; samme
Computer. </span><span lang=DA style='font-size:10.0pt;font-family:Times'>Opdateringer
kan af Adobe gives i licens til dig p&aring; yderligere eller anderledes vilk&aring;r</span><span
lang=DA style='font-size:10.0pt;font-family:Times'>. </span><span lang=DA
style='font-size:10.0pt;font-family:Times'>&nbsp;&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:PMingLiU'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>6.&nbsp;
BEGR&AElig;NSET GARANTI. Medmindre andet er anf&oslash;rt i afsnit 14, garanterer Adobe over
for den person eller juridiske enhed, der f&oslash;rst k&oslash;ber en licens til Softwaren til
brug p&aring; Computere i overensstemmelse med vilk&aring;rene i denne aftale, at Softwaren
i al v&aelig;sentlighed vil fungere i overensstemmelse med Dokumentationen i en
periode p&aring; halvfems (90) dage at regne fra modtagelsen af Softwaren og n&aring;r
denne anvendes p&aring; den anbefalede operativsystem og hardwarekonfiguration. Ikke-v&aelig;sentlige
udsving i Softwarens funktionalitet i forhold til Dokumentationen udg&oslash;r ikke
grundlag for et garantikrav. <span style='text-transform:uppercase'>DENNE
BEGR&AElig;NSEDE GARANTI G&AElig;LDER IKKE PROGRAMRETTELSER, FONTSOFTWARE KONVERTERET TIL
ANDRE FORMATER, &quot;PRE-RELEASE&quot;-KOPIER (BETA), PR&Oslash;VEKOPIER,
&quot;STARTER&quot;, EVALUERING, PRODUKTPR&Oslash;VER ELLER 'NOT FOR RESALE'-KOPIER
(nfr) AF SOFTWAREN ELLER HJEMMESIDER, ONLINE-TJENESTER ELLER cd-TJENESTER (</span>se
afsnit 14). Alle garantikrav skal g&oslash;res g&aelig;ldende indenfor en s&aring;dan periode p&aring;
halvfems (90) dage sammen med gyldig kvittering for k&oslash;bet. Hvis Softwaren ikke
i al v&aelig;sentlighed fungerer i overensstemmelse med Dokumentationen, er Adobes og
dets associerede enheders eneste forpligtelse og din eneste afhj&aelig;lpningsmulighed
begr&aelig;nset til, efter Adobes valg, enten ombytning af Softwaren eller
tilbagebetaling af den licensafgift, du betalte for Softwaren. DEN BEGR&AElig;NSEDE
GARANTI, DER ER ANF&Oslash;RT I DETTE AFSNIT, GIVER DIG BESTEMTE JURIDISKE
RETTIGHEDER.&nbsp; DU KAN HAVE ANDRE RETTIGHEDER, SOM KAN V&AElig;RE FORSKELLIGE FRA
RETSOMR&Aring;DE TIL RETSOMR&Aring;DE. Yderligere oplysninger om garanti findes i afsnittet
med bestemmelsen vedr&oslash;rende dit retsomr&aring;de sidst i denne aftale eller kan f&aring;s
ved henvendelse til Adobes Customer Support Department.</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>7.&nbsp;
ANSVARSFRASKRIVELSE. OVENST&Aring;ENDE BEGR&AElig;NSEDE GARANTI ER DEN ENESTE GARANTI, SOM
ADOBE OG DETS ASSOCIEREDE ENHEDER GIVER, OG ANGIVER DINE ENESTE
MISLIGHOLDELSESBEF&Oslash;JELSER I TILF&AElig;LDE AF ADOBES, DETS ASSOCIEREDE ENHEDERS&nbsp;
ELLER DISSE SELSKABERS LEVERAND&Oslash;RERS GARANTIBRUD.&nbsp; BORTSET FRA OVENST&Aring;ENDE
BEGR&AElig;NSEDE GARANTI, OG I HENSEENDE TIL NOGEN GARANTI, BETINGELSE, ANBRINGENDE
ELLER VILK&Aring;R I DET OMFANG, SAMME IKKE KAN ELLER IKKE M&Aring; FRAVIGES ELLER
BEGR&AElig;NSES I HENHOLD TIL G&AElig;LDENDE RET I DIT RETSOMR&Aring;DE, LEVERER ADOBE, DETS
ASSOCIEREDE ENHEDER OG DISSE SELSKABERS LEVERAND&Oslash;RER SOFTWAREN OG ADGANG TIL
ALLE HJEMMESIDER, ONLINE-TJENESTER OG CD-TJENESTER SOM DEN ER OG FOREFINDES, OG
MED ALLE FEJL, OG FRASKRIVER SIG UDTRYKKELIGT ALLE ANDRE GARANTIER,
BETINGELSER, ERKL&AElig;RINGER, ELLER VILK&Aring;R, DET V&AElig;RE SIG UDTRYKKELIGE ELLER
STILTIENDE, OG UANSET S&Aring;DANNE M&Aring;TTE F&Oslash;LGE AF LOV, RETSPRAKSIS,
RETSS&AElig;DVANE,&nbsp; S&AElig;DVANE, SKIK OG BRUG ELLER BASERET P&Aring; ANDET GRUNDLAG ELLER
OM ANDET FORHOLD, HERUNDER MEN IKKE BEGR&AElig;NSET TIL FUKTIONALITET, SIKKERHED,
IKKE-KR&AElig;NKELSE AF TREDJEMANDS RETTIGHEDER,&nbsp; INTEGRERING, SALGBARHED,
UFORSTYRRET NYDELSESRET, TILFREDSSTILLENDE KVALITET ELLER EGNETHED TIL ET
BESTEMT FORM&Aring;L. Bestemmelserne i afsnit 7 og 8 vil fortsat v&aelig;re g&aelig;ldende efter
aftalens oph&oslash;r uanset &aring;rsag. Dette indeb&aelig;rer dog ikke en fortsat ret til at
bruge Softwaren efter denne aftales oph&oslash;r. </span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:PMingLiU'>&nbsp;</span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:Times'>8.&nbsp; ANSVARSBEGR&AElig;NSNING. BORTSET
FRA DEN OVENFOR N&AElig;VNTE MISLIGHOLDELSESBEF&Oslash;JELSE OG SOM I &Oslash;VRIGT ANF&Oslash;RT I AFSNIT
14, ER ADOBE ELLER DETS ASSOCIEREDE ENHEDER ELLER SELSKABERNES LEVERAND&Oslash;RER I
INTET TILF&AElig;LDE ERSTATNINGSANSVARLIGE OVER FOR DIG FOR TAB, SKADER, KRAV ELLER
ANDRE OMKOSTNINGER UANSET DISSES ART, HERUNDER DIREKTE, INDIREKTE ELLER
H&AElig;NDELIGE TAB ELLER F&Oslash;LGETAB, , FOR TABT ARBEJDSFORTJENESTE ELLER MISTET OPSPARING,
ETHVERT TAB HIDR&Oslash;RENDE FRA DRIFTSFORSTYRRELSE, PERSONSKADE ELLER MANGLENDE
OPFYLDELSE AF OMSORGSFORPLIGTELSE, ELLER KRAV FREMSAT AF TREDJEMAND OG DETTE
UANSET OM&nbsp; EN ADOBE-REPR&AElig;SENTANT M&Aring;TTE V&AElig;RE BLEVET UNDERRETTET OM
MULIGHEDEN FOR S&Aring;DANNE TAB, SKADERSERSTATNINGER, KRAV ELLER OMKOSTNINGER&nbsp;
. F&Oslash;RN&AElig;VNTE BEGR&AElig;NSNINGER OG FRASKRIVELSER FINDER ANVENDELSE I DET OMFANG,
G&AElig;LDENDE RET I DIT RETSOMR&Aring;DE TILLADER DET.&nbsp; DEN SAMLEDE H&AElig;FTELSE FOR
ADOBE, DETS ASSOCIEREDE ENHEDER OG FOR DISSE SELSKABERS LEVERAND&Oslash;RER I MEDF&Oslash;R
AF ELLER I FORBINDELSE MED DENNE AFTALE, UANSET OM DET DREJER SIG OM
KONTRAKTM&AElig;SSIGT ERSTATNINGSANSVAR ELLER ERSTATNINGSRETLIGT ANSVAR UDEN FOR
KONTRAKT (I BEGGE TILF&AElig;LDE OMFATTENDE UDEN BEGR&AElig;NSNING UAGTSOMHED) ELLER P&Aring;
ANDEN VIS, ER BEGR&AElig;NSET TIL DET BEL&Oslash;B, SOM M&Aring;TTE V&AElig;RE BETALT FOR SOFTWAREN.
DENNE BEGR&AElig;NSNING G&AElig;LDER OGS&Aring; I TILF&AElig;LDE AF V&AElig;SENTLIG MISLIGHOLDELSE&nbsp;
ELLER I TILF&AElig;LDE AF MISLIGHOLDELSE AF DENNE AFTALES V&AElig;SENTLIGE BESTEMMELSER. Intet
i denne aftale begr&aelig;nser Adobes ansvar over for dig i tilf&aelig;lde af d&oslash;d eller
personskade som f&oslash;lge af Adobes uagtsomhed eller svig. Adobe optr&aelig;der p&aring; vegne
af sine associerede enheder og sine leverand&oslash;rer i henseende til fraskrivelse,
udelukkelse og begr&aelig;nsning af forpligtelser, garantier og ansvar, men ikke i
andre henseender eller for noget andet form&aring;l. Yderligere oplysninger kan
eventuelt findes i afsnittet med oplysninger om dit retsomr&aring;de sidst i denne
aftale eller kan f&aring;s ved henvendelse til Adobes Customer Support Department.</span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>9.&nbsp;
Eksportregler. Du erkl&aelig;rer, at Softwaren ikke vil blive sendt, overdraget eller
eksporteret til noget land eller anvendt p&aring; nogen m&aring;de, som er forbudt i
henhold til loven &quot;United States Export Administration Act&quot; eller
nogen anden eksportlovgivning, -begr&aelig;nsninger eller -forordninger (under &eacute;t
ben&aelig;vnt &quot;Eksportlovgivning&quot;). S&aring;fremt Softwaren betragtes som et
eksportregulerede produkt i medf&oslash;r af Eksportlovgivningen, erkl&aelig;rer og
garanterer du desuden, at du ikke er statsborger eller bosiddende i et land
omfattet af eksportforbud eller anden begr&aelig;nsning (herunder uden begr&aelig;nsning
Iran, Irak, Syrien, Sudan, Libyen, Cuba and Nordkorea) og at det ikke er dig i
medf&oslash;r af Eksportlovgivning p&aring; anden vis forbudt at modtage Softwaren. Alle
rettigheder til brug af Softwaren gives p&aring; betingelse af, at s&aring;danne
rettigheder fortabes, s&aring;fremt du undlader at efterleve denne aftales vilk&aring;r.</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>10.&nbsp;
Lovvalg. Denne aftale er underlagt og skal fortolkes i henhold til g&aelig;ldende ret
i: (a) Staten Californien, hvis en licens til Softwaren k&oslash;bes, mens du opholder
dig i USA, Canada eller Mexico; eller (b) i Japan, hvis en licens til Softwaren
k&oslash;bes, mens du opholder dig i Japan, Kina, Korea eller et andet land i
Syd&oslash;stasien, hvor alle officielle sprog skrives med enten ideografisk skrift
(f.eks. hanzi, kanji eller hanja), og/eller anden skrift baseret p&aring; eller med
samme struktur som ideografisk skrift som f.eks. hangul eller kana; eller (c)
England, hvis en licens til Softwaren k&oslash;bes, mens du opholder dig i et
retsomr&aring;de, der ikke er beskrevet ovenfor. Domstolene i henholdsvis Santa Clara
County, Californien, hvor californisk ret er g&aelig;ldende, Tokyo District Court i
Japan, hvor japansk ret er g&aelig;ldende, og kompetente domstole i London, England,
hvor engelsk ret er g&aelig;ldende, skal have ikke-eksklusiv jurisdiktion i henseende
til alle tvister vedr&oslash;rende denne aftale. N&aelig;rv&aelig;rende aftale er hverken
underlagt lovvalgsregler for noget retsomr&aring;de eller de Forenende Nationers
konvention om aftaler om internationale k&oslash;b (CISG), hvis anvendelse
udtrykkeligt er udelukket ved n&aelig;rv&aelig;rende aftale.</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:PMingLiU'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>11.&nbsp;
Generelle bestemmelser. Hvis en del af denne aftale erkl&aelig;res ugyldig eller ikke
kan h&aring;ndh&aelig;ves,&nbsp; p&aring;virker det ikke gyldigheden af den &oslash;vrige del af denne
aftale, som fortsat er gyldig og kan h&aring;ndh&aelig;ves i henhold til dens vilk&aring;r. Denne
aftale er uden pr&aelig;judice i forhold til s&aring;danne lovbestemte rettigheder, som en
part, der handler som forbruger, m&aring;tte have. For forbrugere i eksempelvis New
Zealand, der anskaffer Softwaren til personlig brug eller hjemmebrug (ikke i
forretnings&oslash;jemed) er denne aftale underlagt &quot;Consumer Guarantees
Act&quot;. Denne aftale kan alene &aelig;ndres ved skriftlig aftale underskrevet af
en af Adobe dertil bemyndiget repr&aelig;sentant.. Den engelske version af denne
aftale vil v&aelig;re g&aelig;ldende ved fortolkning eller udl&aelig;gning af denne aftale. Denne
aftale udg&oslash;r den samlede aftale mellem Adobe og dig i henseende til Softwaren,
og den tr&aelig;der i stedet for enhver tidligere tilkendegivelse, diskussion, l&oslash;fte,
meddelelse eller annoncering vedr&oslash;rende Softwaren. </span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>12.&nbsp;
Oplysning til slutbrugere i den amerikanske forvaltning. </span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:51">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>12.1
Commercial Items. Softwaren og Dokumentationen er &quot;Commercial
Item(s),&quot; som dette begreb er defineret i 48 C.F.R. Section 2.101, og
best&aring;r af &quot;Commercial Computer Software&quot; og &quot;Commercial Computer
Software Documentation,&quot; s&aring;ledes som disse begreber er anvendt i 48 C.F.R.
Section 12.212 eller 48 C.F.R. Section 227.7202, i det omfang, disse
bestemmelser m&aring;tte finde anvendelse.</span><span lang=DA style='font-size:10.0pt;
font-family:Times'> I overensstemmelse med 48 C.F.R. Section 12.212 eller 48
C.F.R. Sections 227.7202-1 til 227.7202-4, i det omfang, disse bestemmelser
m&aring;tte finde anvendelse, gives denne &quot;Commercial Computer Software&quot; og
&quot;Commercial Computer Software Documentation&quot; i licens til slutbrugere
i den amerikanske forvaltning (a) alene som &quot;Commercial Items&quot; og (b)
alene med de rettigheder, der gives alle andre slutbrugere i medf&oslash;r af denne
aftales vilk&aring;r og betingelser. Der tages forbehold for ikke-offentliggjorte
rettigheder i henhold til den i USA g&aelig;ldende ophavsretlovgivning. </span><span
style='font-size:10.0pt;font-family:Times'>Adobe Systems Incorporated, 345 Park
Avenue, San Jose, CA 95110-2704, USA.</span><span style='font-size:10.0pt;
font-family:Times'> </span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:"Times New Roman"'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:51">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='text-indent:0in'><span dir=LTR><span lang=DA
style='font-size:10.0pt;font-family:"Times New Roman"'>12.2 Adobe Technologys
licensudstedelse til den amerikanske forvaltning.</span></span><span lang=DA
style='font-size:10.0pt;font-family:"Times New Roman"'> Du er indforst&aring;et med
at licens til Adobe Software erhvervet af den amerikanske forvaltning eller
dennes underleverand&oslash;rer erhverves iht. praksis angivet i 48 C.F.R. </span><span
lang=DA style='font-size:10.0pt;font-family:Times'>Section </span><span
lang=DA style='font-size:10.0pt;font-family:"Times New Roman"'>12.212 (for
civile myndigheder) og 48 C.F.R. </span><span lang=DA style='font-size:10.0pt;
font-family:Times'>Sections </span><span lang=DA style='font-size:10.0pt;
font-family:"Times New Roman"'>227-7202-1 og 227-7202-4 (for
forsvarsministeriet).</span><span lang=DA style='font-size:10.0pt;font-family:
"Times New Roman"'> </span><span lang=DA style='font-size:10.0pt;font-family:
Times'>For s&aring; vidt ang&aring;r slutbrugere i den amerikanske forvaltning,<b> </b>forpligter
Adobe sig til at overholde alle love om ligeret, i det omfang disse m&aring;tte v&aelig;re
relevante, bestemmelserne i Executive Order 11246, med senere &aelig;ndringer,
paragraf 402 i loven &quot;Vietnam Era Veterans Readjustment Assistance
Act&quot; fra 1974 (38 USC 4212), og paragraf 503 i loven &quot;Rehabilitation
Act&quot; fra 1973, med senere &aelig;ndringer, og reglerne i 41 CFR Parts 60-1 til
60-60, 60-250, og 60-741.&nbsp; Reglen om positiv s&aelig;rbehandling og
bestemmelserne i foreg&aring;ende afsnit udg&oslash;r ved henvisning dertil en del af denne
aftale.</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>13.&nbsp;
Overholdelse af licensvilk&aring;r. Hvis du er en virksomhed, et selskab eller en
organisation, accepterer du hermed, at du p&aring; anmodning fra Adobe eller fra en
af dets bemyndiget repr&aelig;sentant inden for tredive (30) dage vil dokumentere og
bekr&aelig;fte, at brugen af alt software fra Adobe p&aring; tidspunktet for henvendelsen
er i overensstemmelse med dine gyldige licenser fra Adobe.</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>14.
Specifikke bestemmelser og undtagelser. N&aelig;rv&aelig;rende afsnit indeholder s&aelig;rlige
bestemmelser for bestemte komponenter i Softwaren samt begr&aelig;nsede undtagelser
til de ovenfor anf&oslash;rte vilk&aring;r og betingelser. I det omfang en bestemmelse i
dette afsnit er i modstrid med andre vilk&aring;r og betingelser i denne aftale, vil
dette afsnit have forrang for s&aring;danne andre vilk&aring;r og betingelser.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:"Times New Roman"'><span
class=msoIns><ins cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:51">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:"Times New Roman"'>14.1&nbsp; Begr&aelig;nset garanti for brugere
bosiddende i Tyskland eller &Oslash;strig. Hvis du har erhvervet Softwaren i Tyskland
eller &Oslash;strig, og du normalt er bosiddende i et af disse lande, g&aelig;lder afsnit 6
ikke for dig. I stedet garanterer Adobe, at Softwaren leverer de
funktionaliteter, der er angivet i Dokumentationen (&quot;aftalte
funktionaliteter&quot;) i den begr&aelig;nsede garantiperiode efter modtagelsen af
Softwaren, n&aring;r den bruges sammen med den anbefalede
hardwarekonfiguration.&nbsp; I dette afsnit betyder &quot;begr&aelig;nset garantiperiode&quot;
et (1) &aring;r, hvis der er tale om en erhvervsm&aelig;ssig bruger, og to (2) &aring;r, hvis der
ikke er tale om en erhvervsm&aelig;ssig bruger.&nbsp; Ikke-v&aelig;sentlige afvigelser fra
de funktionaliteter, der er aftalt, udl&oslash;ser ingen garantirettigheder. <span
style='text-transform:uppercase'>DENNE BEGR&AElig;NSEDE GARANTI G&AElig;LDER IKKE software
leveret til dig uden beregning, f.eks. opdateringer,
&quot;PRE-RELEASE&quot;-KOPIER, PR&Oslash;VEKOPIER, &quot;STARTER&quot;, PRODUKTPR&Oslash;VER
OG &quot;NOT FOR RESALE&quot;-KOPIER (nfr) AF SOFTWAREN</span>, ELLER
FONTSOFTWARE KONVERTERET TIL ANDRE FORMATER, HJEMMESIDER, ONLINE-TJENESTER,
CD-TJENESTER ELLER SOFTWARE, DER ER BLEVET &AElig;NDRET AF DIG, I DET OMFANG AT
S&Aring;DANNE &AElig;NDRINGER HAR MEDF&Oslash;RT EN FEJL. For at g&oslash;re et garantikrav g&aelig;ldende i
den begr&aelig;nsede garantiperiode, skal du for egen regning returnere Softwaren med
gyldig kvittering for k&oslash;bet til det sted, hvor du k&oslash;bte den.&nbsp; Hvis
Softwarens funktionaliteter adskiller sig v&aelig;sentligt fra de funktionaliteter,
der er indg&aring;et aftale om, er Adobe berettiget til -- gennem afhj&aelig;lpning og
efter eget valg -- at reparere eller ombytte Softwaren.&nbsp; Hvis dette ikke
l&oslash;ser problemet, er du berettiget til en reduktion i k&oslash;bsprisen (reduktion)
eller til at annullere k&oslash;bsaftalen (oph&aelig;velse).&nbsp; Yderligere oplysninger om
garanti f&aring;s ved henvendelse til Adobe Customer Support Department.</span></p>

<p class=EULAbodycopy style='margin-top:0in;line-height:8.0pt'><span lang=DA
style='font-family:"Times New Roman"'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>14.2&nbsp;
Ansvarsbegr&aelig;nsning for brugere bosiddende i Tyskland eller &Oslash;strig.</span><span
lang=DA style='font-size:10.0pt;font-family:Times'> </span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:"Times New Roman"'><span
class=msoIns><ins cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:"Times New Roman"'>14.2.1&nbsp; Hvis du har anskaffet
Softwaren i Tyskland eller &Oslash;strig, og du normalt er bosiddende i disse lande,
g&aelig;lder afsnit 8 ikke for dig.&nbsp; Under hensyntagen til bestemmelserne i
afsnit 14.2.2 er Adobes og dets associerede enheders lovm&aelig;ssige
erstatningsansvar i stedet begr&aelig;nset, som f&oslash;lger:&nbsp; (i) For s&aring; vidt ang&aring;r
erstatningskrav opst&aring;et p&aring; grund af et mindre uagtsomt brud p&aring; en v&aelig;sentlig
kontraktforpligtelse er Adobe og dets associerede enheder udelukkende ansvarlig
over for dig op til det erstatningsbel&oslash;b, der typisk kan forudsiges p&aring;
tidspunktet for&nbsp; k&oslash;bsaftalen indg&aring;else og (ii) Adobe og dets associerede enheder
er ikke ansvarlig for erstatningskrav opst&aring;et p&aring; grund af et mindre uagtsomt
brud p&aring; en ikke-v&aelig;sentlig kontraktforpligtelse. </span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:"Times New Roman"'><span
class=msoIns><ins cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:"Times New Roman"'>14.2.2&nbsp; Ovenn&aelig;vnte
ansvarsbegr&aelig;nsning g&aelig;lder ikke obligatoriske, lovbestemte ansvar, herunder
s&aelig;rligt ikke ansvar under tysk lov om produktansvar, ansvar i forbindelse med
indest&aring;elsen for en specifik garanti eller ansvar for uagtsomme p&aring;f&oslash;rte
personskader.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:"Times New Roman"'><span
class=msoIns><ins cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:"Times New Roman"'>14.2.3&nbsp; Du skal tr&aelig;ffe alle rimelige
forholdsregler for at undg&aring; og begr&aelig;nse skader. S&aelig;rligt skal du s&oslash;rge for at
foretage sikkerhedskopiering af software og data p&aring; den Computer, der er
genstand for bestemmelserne i denne aftale.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.3&nbsp; Yderligere betingelser for
'pre-release'-softwaren.</span><span lang=DA style='font-size:10.0pt;
font-family:Times'> Hvis Softwaren er en f&oslash;r-kommerciel udgivelse eller
beta-software ('pre-release'-Software), g&aelig;lder n&aelig;rv&aelig;rende afsnit. Pre-release-Softwaren
er en 'pre-release'-version og ikke et udtryk for det endelige produkt fra
Adobe og kan indeholde fejl og andre problemer, som kan medf&oslash;re systemfejl
eller andre fejl samt tab af data. Adobe kan v&aelig;lge aldrig at udgive
Pre-release-Softwaren kommercielt. Hvis du modtog 'pre-release'-Softwaren i
overensstemmelse med en separat skriflig aftale, f.eks &quot;Adobe Systems
Incorporated Serial Agreement for Unreleased Products&quot;, er brugen af
Softwaren underlagt en s&aring;dan aftale. Du skal returnere eller &oslash;del&aelig;gge alle
kopier af 'pre-release'-Softwaren, s&aring;fremt dette &oslash;nskes af Adobe, eller p&aring;
tidspunktet for Adobes kommercielle udgivelse af s&aring;dan Software. DIN BRUG AF
PRE-RELEASE-SOFTWARE SKER FOR DIN EGEN RISIKO. SE AFSNIT 7 og 8 VEDR&Oslash;RENDE
GARANTIANSVARSFRASKRIVELSER OG ANSVARSBEGR&AElig;NSNINGER FOR PRE-RELEASE-SOFTWARE.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.4&nbsp; Andre betingelser for pr&oslash;vekopier,
produktpr&oslash;ver og 'Not For Resale'-kopier (NFR) af Softwaren.</span><span
lang=DA style='font-size:10.0pt;font-family:Times'>&nbsp; Hvis Softwaren
er&nbsp; pr&oslash;vekopi, produktpr&oslash;ve eller en 'Not For Resale'-software
('Pr&oslash;vekopier af Software'), finder f&oslash;lgende afsnit anvendelse. Pr&oslash;vekopier af
Softwaren kan indeholde begr&aelig;nset funktionalitet og m&aring; kun bruges til
demonstrations- og evalueringsform&aring;l og ikke i kommercielle sammenh&aelig;nge. DIN
BRUG AF PR&Oslash;VEKOPIER AF SOFTWAREN SKER FOR DIN EGEN RISIKO. SE AFSNIT 7 og 8
VEDR&Oslash;RENDE GARANTIANSVARSFRASKRIVELSE OG ANSVARSBEGR&AElig;NSNINGER FOR PR&Oslash;VEKOPIER
AF SOFTWAREN. </span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.5 Tidsbegr&aelig;nset Software. Hvis Softwaren er en
tidsbegr&aelig;nset version vil den oph&oslash;re med at virke efter en angivet tidsperiode
eller efter et bestemt antal opstarter efter at installationen er foretaget.
Den i medf&oslash;r af denne aftale tildelte licens vil oph&oslash;re efter udl&oslash;bet af en s&aring;dan
tidsperiode eller efter et s&aring;dan antal opstarter, medmindre Adobe har forl&aelig;nget
licensen i forbindelse med dit k&oslash;b af en fuldst&aelig;ndig licens fra detailhandelen.
ADGANG TIL FILER ELLER ANDET OUTPUT SKABT MED S&Aring;DAN SOFTWARE ELLER PRODUKTER
ASSOCIEREDE MED S&Aring;DAN SOFTWARE SKER UDELUKKENDE FOR DIN EGEN
RISIKO.&nbsp;&nbsp;&nbsp; </span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.6 Undervisningssoftware.</span><span lang=DA
style='font-size:10.0pt;font-family:Times'>&nbsp; Hvis den Software, der
leveres med n&aelig;rv&aelig;rende aftale, er et Educational Software Product (software
produceret og distribueret alene til brug for&nbsp; undervisningsslutbrugere),
m&aring; du ikke bruge Softwaren, medmindre du er undervisningsslutbruger. Bes&oslash;g
http://www.adobe.com/education/purchasing for at f&aring; at vide, om du opfylder
betingelserne. Hvis du vil have oplysninger om forhandlere af Adobe Authorized
Academic i dit omr&aring;de, skal du bes&oslash;ge </span><span lang=DA style='font-size:
10.0pt'>http://www.adobe.com/store</span><span lang=DA style='font-size:10.0pt;
font-family:Times'> og se under Buying Adobe Products Worldwide (forhandling af
Adobe produkter p&aring; verdensplan).</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.7 Fontsoftware. Hvis Softwaren indeholder
fontsoftware.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.7.1 Du er berettiget til at bruge fontsoftwaren
sammen med Softwaren p&aring; Computere som beskrevet i afsnit 2 og udskrive
fontsoftwaren p&aring; en hvilken som helst output-enhed forbundet til disse
Computere.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.7.2 Hvis det Tilladte Antal Computere er fem eller
f&aelig;rre er du berettiget til at downloade fontsoftwaren til hukommelsen (hard
disk eller RAM) i &eacute;n output-enhed forbundet til mindst &eacute;n af disse Computere,
med det form&aring;l at have s&aring;dan fontsoftware gemt i output-enheden, og i
yderligere &eacute;n s&aring;dan output-enhed for hver gang det Tilladte Antal Computere
forh&oslash;jes med fem(5).</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.7.3 Du er berettiget til at tage en kopi af den/de
font(e) du har brugt til en s&aelig;rlig fil, til en kommerciel printer- eller andet
servicebureau, og s&aring;dan servicebureau er berettiget til at bruge fonten(e) til
at behandle din fil, forudsat at s&aring;dan servicebureau har en gyldig licens til
at bruge den p&aring;g&aelig;ldende fontsoftware.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.7.4 Du er berettiget til at konvertere og
installere fontsoftwaren til et andet format til brug i forbindelse med andre
operativsystemer, p&aring; f&oslash;lgende betingelser: En computer p&aring; hviklken den
konverterede fontsoftware bruges eller installeres vil blive betragtet som en
af dine Tilladte Antal Computere. Brug af den fontsoftware du har konverteret
vil ske i overensstemmelse med alle vilk&aring;r og betingelser i denne aftale. S&aring;dan
konverteret fontsoftware m&aring; kun bruges i forbindelse med din egen s&aelig;dvanlige
interne virksomhed eller personlig brug og m&aring; ikke distribueres eller
overdrages, uanset form&aring;let, medmindre dette sker i overensstemmelse med afsnit
4.4 i denne aftale.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.7.5 Du er berettiget til at integrere
(&quot;embed&quot;) kopier af fontsoftwaren i dine elektroniske dokumenter med
det form&aring;l at udskrive og vise/se dokumentet p&aring; sk&aelig;rmen. Hvis den fontsoftware
som du integrerer er klassificeret som &quot;licensed for editable
embedding&quot; (licens til redigerbar integrering) p&aring; Adobes website
http://www.adobe.com/type/browser/legal/embeddingeula.html, er du ogs&aring;
berettiget til at integrere kopier af denne fontsoftware med det yderligere
form&aring;l at redigere dine elektroniske dokumenter. Ingen andre rettigheder til
integrering er underforst&aring;et eller tilladt i henhold til denne aftale.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.8 Online-tjenester</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.8.1 Softwaren kan v&aelig;re afh&aelig;ngig af eller lette din
adgang til hjemmesider drevet af Adobe eller dets associerede enheder eller
tredjemand, der tilbyder varer, information, software og tjenester
(&quot;Online-tjenester&quot;). Din adgang til og brug af hjemmesider er
underlagt de vilk&aring;r, betingelser, ansvarsfraskrivelser og meddelelser, der
findes p&aring; s&aring;danne hjemmesider, for eksempel, Vilk&aring;r for Brug som findes p&aring;
http://www.adobe.com/misc/copyright.html. Adobe kan til enhver tid og uden
n&aelig;rmere begrundelse, modificere eller afbryde adgangen til hjemmesider og
Online-tjenester.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.8.2<span class=msoIns><ins cite="mailto:Nicole%20Bok"
datetime="2004-08-18T14:53"> </ins></span>&nbsp;Adobe kontrollerer ikke,
indest&aring;r ikke for eller accepterer ikke ansvar for hjemmesider drevet af
tredjemand eller online-tjenester udbudt af tredjemand. Enhver transaktion
mellem dig og tredjemand i tilknytning til en hjemmeside eller Online-tjeneste,
herunder levering af og betaling for varer og tjenesteydelser samt andre
vilk&aring;r, betingelser, garantier eller indest&aring;elser associeret med s&aring;dan
transaktion, vedr&oslash;rer alene og er alene indg&aring;et mellem dig og s&aring;dan tredjemand.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.8.3<span class=msoIns><ins cite="mailto:Nicole%20Bok"
datetime="2004-08-18T14:53"> </ins></span>&nbsp;BORTSET FRA HVOR DET ER
UDTRYKKELIGT AFTALT MED ADOBE ELLER DETS ASSOCIEREDE ENHEDER ELLER MED
TREDJEMAND I EN SEPERAT AFTALE, SKER DIN BRUG AF HJEMMESIDER OG
ONLINE-TJENESTER FOR DIN EGEN RISIKO. SE AFSNIT 7 OG 8 VEDR&Oslash;RENDE GRARANTI OG
ANSVARSBEGR&AElig;NSNINGER FOR HJEMMESIDER OG ONLINE-TJENESTER.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=EN-GB style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:53">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=EN-GB style='font-size:
10.0pt;font-family:Times'>14.9<span class=msoIns><ins cite="mailto:Nicole%20Bok"
datetime="2004-08-18T14:53"> </ins></span>&nbsp;After Effects Profesional
Render Engine. </span><span lang=DA style='font-size:10.0pt;font-family:Times'>Hvis
Softwaren indeholder den fulde version af Adobe After Effects Professional, er
du berettiget til at installere et ubegr&aelig;nset antal Render Engines p&aring; Computere
i dit Interne Netv&aelig;rk, som omfatter mindst &eacute;n Computer p&aring; hvilken den fulde
version af Adobe After Effects Professional software er installeret. Udtrykket
&quot;Render Engine&quot; betyder en installerbar del af Softwaren, der
muligg&oslash;r pr&aelig;sentation af After Effects projekter, men som ikke kan bruges til
at skabe eller &aelig;ndre i projekterne og som ikke inkluderer den komplette After
Effects brugergr&aelig;nseflade.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=EN-GB style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:52">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=EN-GB style='font-size:
10.0pt;font-family:Times'>14.10<span class=msoIns><ins cite="mailto:Nicole%20Bok"
datetime="2004-08-18T14:53"> </ins></span>&nbsp;GoLive Co-Author. </span><span
lang=DA style='font-size:10.0pt;font-family:Times'>Hvis Softwaren indeholder
Adobe Creative Suite eller Adobe GoLive software og indeholder GoLive Co-Author
softwarekomponenten, er du berettiget til - som et alternativ til at installere
og bruge en enkelt kopi af GoLive Co-Author software sammen med de andre
Softwarekomponenter som tilladt i medf&oslash;r af afsnit 2.1 - enten at (a)
installere eller bruge GoLive Co-Author softwaren p&aring; et Tilladt Antal af dine
Computere, p&aring; hvilke de andre Software komponenter ikke er installeret, eller
(b) distribuere &eacute;n kopi af GoLive Co-Author softwaren til et Tilladt Antal
personer eller juridiske enheder med henblik p&aring; hver enkelt s&aring;dan person eller
juridisk enheds installation eller brug p&aring; &eacute;n Computer. Det er en foruds&aelig;tning,
at hver enkelt s&aring;dan person eller juridisk enhed accepterer vilk&aring;rene og
betingelserne i denne aftale og alle andre vilk&aring;r og betingelser i medf&oslash;r af
hvilke du erhvervede en gyldig licens til Softwaren. S&aring;danne personer eller
juridiske enheder m&aring; ikke herudover distribuere GoLive Co-Author software. Hvis
Softwaren er GoLive Co-Author software, som du har k&oslash;bt p&aring; standalone basis
(dvs. ikke som en del af Adobe Creative Suite eller GoLive software), finder
dette afsnit ikke anvendelse.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=EN-GB style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:53">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=EN-GB style='font-size:
10.0pt;font-family:Times'>14.11 <span class=msoIns><ins cite="mailto:Nicole%20Bok"
datetime="2004-08-18T14:53">&nbsp;</ins></span>Version Cue Software. </span><span
lang=DA style='font-size:10.0pt;font-family:Times'>Hvis Softwaren indeholder
Adobe Creative Suite software og Version Cue softwarekomponenterne er du
berettiget til - som et alternativ til at installere og bruge en enkelt kopi af
Version Cue workspace komponenten sammen med de andre Software komponenter som
tilladt i medf&oslash;r af afsnit 2.1 - at installere Version Cue workspace
komponenten p&aring; &eacute;n filserver i dit Interne Netv&aelig;rk, som omfatter mindst &eacute;n
computer p&aring; hvilken Adobe Creative Suite software er installeret. Du er alene
berettiget til at bruge Version Cue workspace software med det form&aring;l at
betjene et &quot;workspace&quot; som alene Computere i det p&aring;g&aelig;ldende Internt
Netv&aelig;rk har adgang til. Ingen anden netv&aelig;rksbrug er tilladt, herunder, men ikke
begr&aelig;nset til Internet eller netbaserede arbejdsgrupper eller tjenester.</span></p>

<p class=MsoNormal style='text-indent:0in'><span dir=LTR><span lang=DA><span
class=msoIns><ins cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:53">&nbsp;</ins></span></span></span></p>

<p class=MsoNormal><span lang=DA>14.12<span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:53"> </ins></span>&nbsp;Certificerede
Dokumenter. Hvis Softwaren tillader dig at forfatte eller validere Certified
Documents, finder n&aelig;rv&aelig;rende afsnit anvendelse.</span></p>

<p class=MsoNormal style='text-indent:0in'><span dir=LTR><span lang=DA><span
class=msoIns><ins cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:53">&nbsp;</ins></span></span></span></p>

<p class=MsoNormal><span lang=DA>14.12.1<span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:53"> </ins></span>&nbsp;Certificerede
dokumenter og CD-tjenester. Et &quot;Certificeret Dokument&quot; eller en
&quot;CD&quot; er en pdf-fil, der er signeret med en digital signatur ved at
benytte (a) faciliteterne p&aring; Software-CD'en, (b) et certifikat og (c) en
&quot;privat&quot; krypteringsn&oslash;gle, der modsvarer certifikatets
&quot;offentlige&quot; n&oslash;gle.&nbsp; Bekr&aelig;ftelse af en CD kr&aelig;ver, at du
anskaffer et certifikat fra en autoriseret CD-tjenesteudbyder.&nbsp; En
&quot;CD-tjenesteudbyder&quot; er en uafh&aelig;ngig leverand&oslash;r af
tredjepartstjenester, der er opf&oslash;rt p&aring; </span><span lang=DA style='font-family:
Times;color:black'>http://www.adobe.dk/security/partners_cds.html</span><span
lang=DA style='font-family:Times'>.</span><span lang=DA> Valideringen af en CD
kr&aelig;ver CD-tjenester fra den CD-tjenesteudbyder, der har udstedt
certifikatet.&nbsp; &quot;CD-tjenester&quot; er tjenester, der leveres af
CD-tjenesteudbydere, herunder, men ikke begr&aelig;nset til (a) certifikater udstedt
af s&aring;danne CD-tjenesteudbydere til brug sammen med Softwarens CD-faciliteter,
(b) tjenester med relation til udstedelse af certifikater og (c) andre
tjenester med relation til certifikater, herunder, men ikke begr&aelig;nset til
verificeringstjenester.</span></p>

<p class=MsoNormal style='text-indent:0in'><span dir=LTR><span lang=DA><span
class=msoIns><ins cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:53">&nbsp;</ins></span></span></span></p>

<p class=MsoNormal><span lang=DA>14.12.2&nbsp; CD-tjenesteudbydere.&nbsp;
Selvom Softwaren indeholder CD bekr&aelig;ftelse og -valideringsfaciliteter, leverer
Adobe ikke de n&oslash;dvendige CD-tjenester, der er n&oslash;dvendige for at bruge disse
faciliteter.&nbsp; K&oslash;b af, tilg&aelig;ngelighed af og ansvar for CD-tjenesterne er et
forhold mellem dig og CD-tjenesteudbyderen.&nbsp; Gennemg&aring; og accepter den
g&aelig;ldende Udstedererkl&aelig;ring og denne aftale, inden du stoler p&aring; en CD,
eventuelle digitale signaturer, der bruges i den forbindelse og/eller alle
relaterede CD-tjenester.&nbsp; &quot;Udstedererkl&aelig;ring&quot; er de vilk&aring;r og
betingelser, hvorunder CD-tjenesteudbyderen tilbyder CD-tjenester (se
hyperlinkene p&aring; </span><span lang=DA style='font-family:Times'>http://www.adobe.com/security/partners_cds.html</span><span
lang=DA>), inklusive eksempelvis abonnementsaftaler, aftaler med den part, der
skal have tillid, regler og praksis for certifikater samt afsnit 14.12 i denne
aftale.&nbsp; Ved at validere en CD ved hj&aelig;lp af CD-tjenester, anerkender du og
er indforst&aring;et med, at (a) certifikatet, der bruges til at signere en CD med et
digital signatur, muligvis er tilbagekaldt p&aring; verificeringstidspunktet, hvilket
betyder, at en digital signatur p&aring; en CD kan fremst&aring; som gyldig, selvom den i
virkeligheden ikke er det, (b) en CD's sikkerhed eller integritet muligvis er
kompromitteret p&aring; grund af handlinger eller udeladelser fra den, der har
signeret CD'en, den g&aelig;ldende CD-tjenesteudbyder eller anden tredjepart, og (c)
du skal l&aelig;se og forst&aring; den g&aelig;ldende Udstedererkl&aelig;ring, som du er bundet af.</span></p>

<p class=MsoNormal style='text-indent:0in'><span dir=LTR><span lang=DA><span
class=msoIns><ins cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:53">&nbsp;</ins></span></span></span></p>

<p class=MsoNormal><span lang=DA>14.12.3&nbsp; Garantifraskrivelser og
ansvarsbegr&aelig;nsning.&nbsp; CD-tjenesteudbydere tilbyder alene CD-tjenester i
henhold til den g&aelig;ldende Udstedererkl&aelig;ring. DIN BRUG AF CD-TJENESTER SKER FOR
DIN EGEN REGNING, MEDMINDRE ANDET ER ANGIVET I EN UDSTEDERERKL&AElig;RING. SE AFSNIT
7 OG 8 FOR GARANTIANSVARSFRASKRIVELSER OG ANSVARSBEGR&AElig;NSNINGER, FOR
CD-TJENESTER.</span></p>

<p class=MsoNormal style='text-indent:0in'><span dir=LTR><span lang=DA><span
class=msoIns><ins cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:53">&nbsp;</ins></span></span></span></p>

<p class=MsoNormal><span lang=DA>14.12.4&nbsp; Skadesl&oslash;sholdelse.&nbsp; Du er
indforst&aring;et med at holde Adobe og den p&aring;g&aelig;ldende CD-tjenesteudbyder&nbsp;
(medmindre andet udtrykkeligt er angivet i Udstedererkl&aelig;ringen) skadesl&oslash;s, hvad
ang&aring;r ethvert form for ansvar, tab, retshandlinger, erstatninger eller krav
(herunder alle rimelige udgifter, omkostninger og advokatsal&aelig;rer), som m&aring;tte
opst&aring; i forbindelse brugen af eller tilliden til enhver CD-tjeneste, herunder,
men ikke begr&aelig;nset til (a) tillid til et udl&oslash;bet eller tilbagekaldt certifikat;
(b) urigtig verificering af et certifikat; (c) brug af et certifikat p&aring; m&aring;der,
der ikke er tilladt i henhold til den relevante Udstedererkl&aelig;ring, denne aftale
eller g&aelig;ldende lov; (d) undladelse af at udvise rimelig d&oslash;mmekraft i
situationer, hvor der stoles p&aring; CD-tjenesterne; eller (e) undladelse af at
gennemf&oslash;re nogen af forpligtelserne, som er p&aring;kr&aelig;vet i henhold til den g&aelig;ldende
Udstedererkl&aelig;ring.</span></p>

<p class=EULAbodycopy style='margin-top:0in;text-indent:0in'><span dir=LTR><span
lang=DA style='font-size:10.0pt;font-family:Times'><span class=msoIns><ins
cite="mailto:Nicole%20Bok" datetime="2004-08-18T14:53">&nbsp;</ins></span></span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>14.12.5 Tredjepartbegunstigede.&nbsp; Du er
indforst&aring;et med, at enhver CD-tjenesteudbyder, du anvender, er
tredjepartbegunstiget, hvad ang&aring;r n&aelig;rv&aelig;rende afsnit i denne aftale, og at den
p&aring;g&aelig;ldende CD-tjenesteudbyder er berettiget til p&aring; egne vegne at h&aring;ndh&aelig;ve
s&aring;danne betingelser, som var den p&aring;g&aelig;ldende CD-tjenesteudbyder Adobe.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=DA style='font-size:
10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:Times'>S&aring;fremt
du har sp&oslash;rgsm&aring;l vedr&oslash;rende denne aftale eller du &oslash;nsker yderligere oplysninger
fra Adobe, skal du bruge den adresse og de kontaktoplysninger, der f&oslash;lger med
dette produkt, n&aring;r du kontakter det Adobe-kontor, der betjener dit retsomr&aring;de.</span><span
lang=DA style='font-size:10.0pt;font-family:Times'>&nbsp; </span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:PMingLiU'>&nbsp;</span></p>

<p class=Adobeisatrademark><span lang=DA style='font-size:10.0pt;font-family:
Times'>Adobe, After Effects, Co-Author, GoLive og Version Cue er enten et
registreret varem&aelig;rke eller et varem&aelig;rke tilh&oslash;rende Adobe Systems Incorporated
i USA og/eller andre lande.</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:PMingLiU'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:PMingLiU'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=DA style='font-size:10.0pt;font-family:PMingLiU'>&nbsp;</span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;font-family:Times'>Type_WWRetailOnly</span><span
lang=EN-GB style='font-size:10.0pt;font-family:Times'>_Dansk_</span><span
style='font-size:10.0pt;font-family:Times'>02.03.04</span></p>

<p class=MsoNormal><span lang=EN-GB>&nbsp;</span></p>

</div>

</body>

</html>
