<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=shift_jis">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>Programvarulicensavtal</title>

</head>

<body lang=EN-US link=blue vlink=purple style='text-justify-trim:punctuation'>

<div class=Section1>

<p class=EULAsubhead style='margin-left:0in'><b><span style='font-size:10.0pt;
color:black'>ADOBE</span></b></p>

<p class=EULAhead style='margin-left:0in'><b><span style='font-size:10.0pt;
color:black'>Programvarulicensavtal</span></b></p>

<p class=EULAbodycopy><b><i><span style='font-size:10.0pt;color:black'>VIKTIGT
F&Ouml;R ANV&Auml;NDAREN:</span></i></b><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;
</span><span style='font-size:10.0pt;color:black'>L&Auml;S IGENOM AVTALET NOGGRANT.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>GENOM ATT KOPIERA, INSTALLERA ELLER ANV&Auml;NDA HELA ELLER DELAR AV
PROGRAMVARAN GODK&Auml;NNER NI VILLKOREN I AVTALET, VILKET INKLUDERAR
BEGR&Auml;NSNINGARNA G&Auml;LLANDE:</span><span style='font-size:10.0pt;color:black'> </span><span
style='font-size:10.0pt;color:black'>(a) ANV&Auml;NDNING SOM BESKRIVS I AVSNITT 2.
(b), &Ouml;VERL&Aring;TELSEVILLKOREN I AVSNITT 4., GARANTIVILLKOREN I AVSNITTEN 6 OCH 7
SAMT ANSVARSVILLKOREN I AVSNITT 8 OCH S&Auml;RSKILDA BEST&Auml;MMELSER OCH UNDANTAG I
AVSNITT 14. NI GODK&Auml;NNER ATT DETTA AVTAL &Auml;R SOM ETT AV ER SKRIFTLIGT OCH
UNDERTECKNAT AVTAL.</span><span lang=SV style='font-size:10.0pt;color:black'>
DETTA AVTAL &Auml;R GILTIGT GENTEMOT ER OCH MOT ALLA JURIDISKA PERSONER SOM HAR
ERH&Aring;LLIT PROGRAMVARAN OCH P&Aring; VILKENS UPPDRAG DEN ANV&Auml;NDS: TILL EXEMPEL, OM
TILL&Auml;MPLIGT, ER ARBETSGIVARE. </span><span style='font-size:10.0pt;color:black'>ANV&Auml;ND
INTE PROGRAMVARAN OM NI INTE GODK&Auml;NNER VILLKOREN I DETTA AVTAL.</span><span
lang=SV style='font-size:10.0pt;color:black'> BES&Ouml;K HTTP://WWW.ADOBE.COM F&Ouml;R
VILLKOR OCH BEGR&Auml;NSNINGAR I M&Ouml;JLIGHETEN ATT ERH&Aring;LLA &Aring;TERBETALNING VID ETT
&Aring;TERL&Auml;MNANDE AV PROGRAMVARAN.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>Ni kan
t&auml;nkas ha andra skriftliga avtal direkt med Adobe (t.ex. ett m&auml;ngdlicensavtal)
som kompletterar eller ers&auml;tter samtliga eller delar av detta avtal.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>Adobe
och dess leverant&ouml;rer &auml;ger alla immateriella r&auml;ttigheter avseende Programvaran.
Programvaran &auml;r licensierad, inte s&aring;ld. Adobe beviljar er r&auml;tt att kopiera,
ladda ner, installera, anv&auml;nda eller p&aring; annat s&auml;tt dra nytta av
funktionaliteten eller den immateriella r&auml;ttigheten av programvaran endast i
enlighet med villkoren i detta avtal.Anv&auml;ndning av visst material fr&aring;n tredje
part som ing&aring;r i Programvaran kan omfattas av andra villkor som vanligen
meddelas i ett separat licensavtal eller en s.k. ÅhViktigtÅh- eller ÅhReadMeÅh-fil,
i angr&auml;nsning till s&aring;dant material.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>PROGRAMVARAN
KAN INNEH&Aring;LLA PRODUKTAKTIVERING OCH ANNAN TEKNOLOGI UTFORMAD F&Ouml;R ATT F&Ouml;RHINDRA
OBEH&Ouml;RIG KOPIERING. AKTIVERINGSTEKNOLOGIN KAN F&Ouml;RHINDRA ERT ANV&Auml;NDANDE AV
PROGRAMVARAN OM NI INTE F&Ouml;LJER AKTIVERINGSPROCESSEN SOM BESKRIVS I PROGRAMVARAN
OCH DOKUMENTATIONEN. Bes&ouml;k http://www.adobe.com f&ouml;r information r&ouml;rande
produktaktivering.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>1. </span><span
style='font-size:10.0pt;color:black'>Definitioner.</span><span lang=SV
style='font-size:10.0pt;color:black'>&nbsp; </span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;color:black'>Med ÅhAdobeÅh
avses Adobe Systems Incorporated, ett Delaware-f&ouml;retag, 345 Park Avenue, San
Jose, Kalifornien 95110, om underavsnitt 10 (a) i detta avtal &auml;r till&auml;mpligt. I
annat fall avses Adobe Systems Software Ireland Limited, Unit 3100, Lake Drive,
City West Campus, Saggart D24, Irland, ett f&ouml;retag som lyder under irl&auml;ndsk lag
och som &auml;r ett dotterbolag och licenstagare till Adobe Systems Incorporated.</span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;color:black'>Med ÅhDatorÅh
menas en datamaskinsanordning som hanterar information i digital eller
motsvarande form och bearbetar den f&ouml;r ett specifikt resultat baserat p&aring; en
sekvens av instruktioner.</span><span lang=SV style='font-size:10.0pt;
color:black'>&nbsp; </span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>Med
ÅhInternt N&auml;tverkÅh menas en privat, upphovsr&auml;ttsligt n&auml;tverksresurs tillg&auml;ngligt
endast av anst&auml;llda och enskilda uppdragstagare (d.v.s. tillf&auml;lligt anst&auml;llda)
till ett specifikt f&ouml;retag eller liknande aff&auml;rsenhet. Internt N&auml;tverk
inkluderar inte Internet eller n&aring;gon annat n&auml;tverksgemenskap tillg&auml;nglig f&ouml;r
allm&auml;nheten, vilket inkluderar men inte &auml;r begr&auml;nsat till medlemskaps- eller
prenumerationsbaserade grupper, associationer eller liknande organisationer. </span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;color:black'>Med ÅhTill&aring;tet
AntalÅh menas fem (5) om inte annat anges i en giltig licens (t.ex. volymlicens)
som erh&aring;llits fr&aring;n Adobe.</span><span lang=SV style='font-size:10.0pt;
color:black'>&nbsp; </span><span style='font-size:10.0pt;color:black'>Med
ÅhProgramvaraÅh menas (a) all information till vilken detta avtal tillhandah&aring;lls,
vilket inkluderar men inte &auml;r begr&auml;nsat till (i) programvarufiler och annan
datainformation fr&aring;n Adobe eller tredjepartsleverant&ouml;r; (ii) prov- och lagerfotografier,
bilder, ljud, Clip Art och annat konstn&auml;rligt material (ÅhLagringsfilerÅh); (iii)
relaterat skrivet beskrivningsmaterial och relaterade filer (ÅhDokumentationÅh);
och (iv) teckensnitt; samt (b) alla modifierade versioner och kopior av, och
uppgraderingar, uppdateringar och till&auml;gg till s&aring;dan information
tillhandah&aring;llen till er av Adobe oavsett tidpunkt, i den utstr&auml;ckning detta har
tillhandah&aring;llits genom ett separat avtal (gemensamt kallat ÅhUppdateringarÅh).</span><span
lang=SV style='font-size:10.0pt;color:black'>&nbsp; </span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>2. </span><span
style='font-size:10.0pt;color:black'>Programvarulicens.</span><span lang=SV
style='font-size:10.0pt;color:black'>&nbsp; </span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;color:black'>S&aring; l&auml;nge ni erh&aring;llit
Programvaran fr&aring;n Adobe eller en av dess beh&ouml;riga licenstagare och s&aring; l&auml;nge ni
f&ouml;ljer villkoren i det h&auml;r avtalet ger Adobe er en icke-exklusiv licens att
anv&auml;nda Programvaran p&aring; det s&auml;tt och f&ouml;r de syften som finns beskrivna i
Dokumentationen och vidare anges nedan. Se avsnitt 14 f&ouml;r s&auml;rskilda
best&auml;mmelser r&ouml;rande s&auml;rskilda komponenter.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>2.1&nbsp;
</span><span style='font-size:10.0pt;color:black'>Allm&auml;n anv&auml;ndning.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Ni f&aring;r installera och anv&auml;nda ett exemplar av Programvaran upp
till Till&aring;tet Antal p&aring; era kompatibla Datorer; eller</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>2.2&nbsp;
</span><span style='font-size:10.0pt;color:black'>Serveriordningst&auml;llande.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Ni f&aring;r installera ett exemplar av Programvaran p&aring; en
datorfilserver inom ert Interna N&auml;tverk f&ouml;r att kunna ladda ned och installera
Programvaran upp till Till&aring;tet Antal p&aring; andra Datorer inom samma Interna
N&auml;tverk; eller</span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;color:black'>2.3
Serveranv&auml;ndning. Ni f&aring;r installera ett exemplar av Programvaran p&aring; en
filserver inom ert Interna N&auml;tverk f&ouml;r syftet att anv&auml;nda Programvaran via
kommandon, data eller instruktioner (t. ex. skript) fr&aring;n en annan Dator inom
samma Interna N&auml;tverk under f&ouml;ruts&auml;ttning att det totala antalet anv&auml;ndare
(inte det parallella antalet anv&auml;ndare) som har beh&ouml;righet att anv&auml;nda
Programvaran p&aring; en s&aring;dan filserver inte &ouml;verskrider det Till&aring;tna Antalet
datorer.</span><span style='font-size:10.0pt;color:black'> </span><span
style='font-size:10.0pt;color:black'>Ingen annan n&auml;tverksanv&auml;ndning &auml;r
till&aring;ten, vilket inkluderar men inte &auml;r begr&auml;nsat till, anv&auml;ndning av
Programvaran, antingen direkt eller via kommandon, data eller instruktioner
fr&aring;n eller till en Dator som inte ing&aring;r i ert Interna N&auml;tverk, f&ouml;r Internet-
eller webbtj&auml;nster eller av en annan anv&auml;ndare som inte &auml;r licensierad att
anv&auml;nda det h&auml;r exemplaret av Programvaran under en giltig licens fr&aring;n Adobe;
samt</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>2.4&nbsp;
</span><span style='font-size:10.0pt;color:black'>Anv&auml;ndning p&aring; b&auml;rbar Dator
eller Hemdator.</span><span style='font-size:10.0pt;color:black'> </span><span
style='font-size:10.0pt;color:black'>Den huvudsakliga anv&auml;ndaren av den Dator
d&auml;r Programvaran &auml;r installerad har r&auml;tt att installera ett andra exemplar av
Programvaran f&ouml;r sin exklusiva anv&auml;ndning i antingen en b&auml;rbar Dator eller i en
Dator som &auml;r placerad i vederb&ouml;randes hem, f&ouml;rutsatt att Programvaran i den
b&auml;rbara Datorn eller Hemdatorn inte anv&auml;nds samtidigt som Programvaran i den
prim&auml;ra Datorn.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>2.5&nbsp;
S&auml;kerhetskopia. Ni har r&auml;tt att g&ouml;ra ett rimligt antal s&auml;kerhetskopior av
Programvaran under f&ouml;ruts&auml;ttning att s&auml;kerhetskopior inte installeras eller
anv&auml;nds f&ouml;r annat &auml;n arkiveringssyften. </span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>2.6&nbsp;
</span><span style='font-size:10.0pt;color:black'>Lagringsfiler.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Om inte annat anges i ÅhReadMeÅh- filerna som tillh&ouml;r Lagringsfilerna,
som kan inneh&aring;lla specifika r&auml;ttigheter och begr&auml;nsningar avseende s&aring;dant
material, f&aring;r ni visa, &auml;ndra, kopiera och distribuera valfri Lagringsfil.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Ni f&aring;r dock inte distribuera Lagringsfilerna p&aring; frist&aring;ende basis
(det vill s&auml;ga n&auml;r Lagringsfilerna utg&ouml;r det huvudsakliga v&auml;rdet av den produkt
som distribueras).</span><span style='font-size:10.0pt;color:black'> <span
lang=SV>Lagringsfiler f&aring;r inte anv&auml;ndas f&ouml;r produktion av kr&auml;nkande, olagligt,
oanst&auml;ndigt, obscent eller pornografiskt material eller material som g&ouml;r
intr&aring;ng i upphovsr&auml;tt tillh&ouml;rande en tredje part eller som p&aring; n&aring;got annat s&auml;tt
&auml;r olagligt.</span><span lang=SV> </span></span><span style='font-size:10.0pt;
color:black'>Ni har inga r&auml;ttigheter till de varum&auml;rken som kan f&ouml;rekomma i
Lagringsfilerna eller arbete som h&auml;rr&ouml;r fr&aring;n dessa.</span></p>

<p class=EULAbodycopy><a name="_DV_M2"></a><a name="_DV_M11"></a><a
name="_DV_M21"></a><a name="_DV_M24"></a><a name="_DV_M26"></a><a name="_DV_M27"></a><span
lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>3. </span><span
style='font-size:10.0pt;color:black'>Immaterialr&auml;ttsinnehav.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Programvaran och till&aring;tna exemplar som ni framst&auml;ller, utg&ouml;r
immaterialr&auml;ttigheter som &auml;gs av Adobe Systems Incorporated och dess
leverant&ouml;rer.</span><span style='font-size:10.0pt;color:black'> </span><span
style='font-size:10.0pt;color:black'>Programvarans struktur, organisation och
kod utg&ouml;r v&auml;rdefulla f&ouml;retagshemligheter och konfidentiell information som
tillh&ouml;r Adobe Systems Incorporated och dess leverant&ouml;rer.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Programvaran &auml;r skyddad enligt lag, inklusive men ej begr&auml;nsat
till upphovsr&auml;ttslagstiftning i USA och andra l&auml;nder samt internationella
konventioner.</span><span lang=SV style='font-size:10.0pt;color:black'> S&aring;vida
annat inte uttryckligen anges i detta Avtal, beviljas ni genom detta avtal inga
immaterialr&auml;ttigheter till Programvaran, och samtliga r&auml;ttigheter som inte
uttryckligen beviljas er f&ouml;rbeh&aring;lles Adobe och dess leverant&ouml;rer. </span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>4.
Begr&auml;nsningar.&nbsp; </span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>4.1&nbsp;
Meddelanden. Ni f&ouml;rbinder er att inte framst&auml;lla exemplar av Programvaran
ut&ouml;ver vad som anges i avsnitten 2 och 14. De till&aring;tna exemplar ni framst&auml;ller
av Programvaran m&aring;ste inneh&aring;lla samma upphovsr&auml;tts- och
immaterialr&auml;ttsmeddelanden som anges p&aring; eller i Programvaran.&nbsp; </span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>4.2&nbsp;
Inga &auml;ndringar. F&ouml;rutom vad som &auml;r till&aring;tet enligt avsnitt 14.7, f&ouml;rbinder ni
er att inte &auml;ndra, anpassa eller &ouml;vers&auml;tta Programvaran. Ni f&ouml;rbinder er ocks&aring;
till att inte efterforska k&auml;llkoden, dekompilera, demontera eller p&aring; annat s&auml;tt
f&ouml;rs&ouml;ka avsl&ouml;ja k&auml;llkoden till Programvaran, f&ouml;rutom vad som &auml;r uttryckligen
till&aring;tet enligt till&auml;mplig lag att dekompilera endast f&ouml;r att uppn&aring;
operabilitet med Programvaran.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>4.3&nbsp;
Ingen separation. Programvaran kan inneh&aring;lla flera program, verktyg eller komponenter
och kan st&ouml;dja flera plattformar och spr&aring;k och tillhandah&aring;llas er p&aring; flera
media eller i flera exemplar. Oavsett detta &auml;r Programvaran utformad och
tillhandah&aring;lls er som en enda produkt f&ouml;r anv&auml;ndning p&aring; Datorer som medges
enligt Avsnitten 2 och 14. Ni &aring;l&auml;ggs inte att anv&auml;nda samtliga
Programvarukomponenter, men ni har inte r&auml;tt att separera komponentdelar av
Programvaran f&ouml;r anv&auml;ndning p&aring; olika datorer. Ni f&ouml;rbinder er att inte separera
eller ompaketera Programvaran f&ouml;r distribution, &ouml;verf&ouml;ring eller
&aring;terf&ouml;rs&auml;ljning. Se avsnitt 14 f&ouml;r specifika undantag till detta avsnitt.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black;
text-transform:uppercase'>4.4&nbsp; </span><span lang=SV style='font-size:10.0pt;
color:black'>&Ouml;verl&aring;telse. NI F&Aring;R INTE HYRA UT, LEASE UT, S&Auml;LJA,
UNDERLICENSIERA, &Ouml;VERF&Ouml;RA ELLER &Ouml;VERL&Aring;TA ERA R&Auml;TTIGHETER TILL PROGRAMVARAN,
ELLER GODK&Auml;NNA ATT N&Aring;GON DEL AV AV PROGRAMVARAN KOPIERAS P&Aring; EN ANNAN ANV&Auml;NDARES
ELLER JURIDISK PERSONS DATOR F&Ouml;RUTOM VAD SOM UTTRYCKLIGEN TILL&Aring;TS H&Auml;RI. Ni f&aring;r
emellertid &ouml;verl&aring;ta alla era r&auml;ttigheter att anv&auml;nda Programvaran till en annan
individ eller juridisk person, under f&ouml;ruts&auml;ttning att: (a) ni &ouml;verl&aring;ter (i)
detta avtal (ii) serienummer, Programvaran och all annan programvara eller
maskinvara som levererats tillsammans med eller &auml;r f&ouml;rinstallerad med
Programvaran, inklusive alla kopior, uppgraderingar, uppdateringar och tidigare
versioner, och (iii) samtliga kopior av teckensnittsprogramvara konverterad
till andra format till s&aring;dan individ eller juridisk person; (b) att ni inte
beh&aring;ller n&aring;gra uppgraderingar, uppdateringar eller kopior, inklusive
s&auml;kerhetskopior eller exemplar lagrade p&aring; en dator; och (c) att den mottagande
parten accepterar villkoren i detta avtal och &ouml;vriga villkor som g&auml;llde vid
ink&ouml;pet av licensen till Programvaran. UTAN HINDER AV DET F&Ouml;REG&Aring;ENDE F&Aring;R NI
INTE &Ouml;VERL&Aring;TA UTBILDNINGSEXEMPLAR, F&Ouml;RHANDSVERSIONER ELLER EXEMPLAR AV PROGRAMVARAN
SOM INTE &Auml;R AVSEDDA F&Ouml;R F&Ouml;RS&Auml;LJNING. Innan &ouml;verl&aring;telse kan Adobe komma att
kr&auml;va att ni och den mottagande parten skriftligen bekr&auml;ftar Ert samtycke till
detta avtal, tillhandah&aring;ller Adobe med information r&ouml;rande Er sj&auml;lva och
registrera Er som slutanv&auml;ndare av Programvaran. Till&aring;t 4-6 veckor f&ouml;r
&ouml;verf&ouml;ring. V&auml;nligen bes&ouml;k</span><span lang=SV style='font-size:10.0pt;
color:blue'> </span><span lang=SV style='font-size:10.0pt'>http://www.adobe.com/support/main.html
<span style='color:black'>eller kontakta Adobes avdelning f&ouml;r kundst&ouml;d f&ouml;r
ytterligare information.&nbsp; </span></span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>5. </span><span
style='font-size:10.0pt;color:black'>Uppdateringar.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Om Programvaran &auml;r en uppgradering eller uppdatering av f&ouml;reg&aring;ende
Programvaruversion, m&aring;ste ni inneha en giltig licens f&ouml;r den f&ouml;reg&aring;ende
versionen f&ouml;r att vara ber&auml;ttigad till att anv&auml;nda s&aring;dan uppgradering eller
uppdateringen.</span><span lang=SV style='font-size:10.0pt;color:black'> Alla
uppgraderingar eller uppdateringar tillhandah&aring;lls er p&aring; licensutbytesbasis. Ni
f&ouml;rbinder er att er anv&auml;ndning av en uppgradering eller uppdatering medf&ouml;r en
frivillig upps&auml;gning av er r&auml;tt att anv&auml;nda tidigare versioner av Programvaran.
Undantagsvis f&aring;r ni forts&auml;tta att anv&auml;nda f&ouml;reg&aring;ende versioner av Programvaran
p&aring; er Dator efter att ni har anv&auml;nt uppgraderingen eller uppdateringen, men
endast som hj&auml;lp med &ouml;verg&aring;ngen till uppgraderingen eller uppdateringen,
f&ouml;rutsatt att uppgraderingen eller uppdateringen och f&ouml;reg&aring;ende versioner
installeras p&aring; samma dator. Uppgraderingar och uppdateringar kan bli
licensierade till er av Adobe med ytterligare eller annorlunda villkor.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><b><i><span lang=SV style='font-size:10.0pt;color:black'>6.</span></i></b><span
lang=SV style='font-size:10.0pt;color:black'> </span><b><i><span
style='font-size:10.0pt;color:black'>BEGR&Auml;NSAD GARANTI</span></i></b><b><span
style='font-size:10.0pt;color:black'>.</span></b><span style='font-size:10.0pt;
color:black'> </span><span style='font-size:10.0pt;color:black'>Om inte annat
anges i avsnitt 14 garanterar Adobe den individ eller juridiska person som
f&ouml;rst inhandlar en licens f&ouml;r Programvaran f&ouml;r anv&auml;ndning p&aring; Datorer i enlighet
med villkoren i detta avtal, att Programvaran i allt v&auml;sentligt fungerar enligt
Dokumentationen under en period av nittio (90) dagar fr&aring;n dagen f&ouml;r erh&aring;llandet
av Programvaran, n&auml;r den anv&auml;nds i enlighet med rekommenderat operativsystem
och rekommenderad konfiguration f&ouml;r h&aring;rdvara.</span><span style='font-size:
10.0pt;color:black'> </span><span style='font-size:10.0pt;color:black'>Att
Programvaran p&aring; ett icke grundl&auml;ggande s&auml;tt avviker fr&aring;n funktionen enligt
Dokumentationen inneb&auml;r inte n&aring;gon r&auml;tt till garantianspr&aring;k.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>DEN BEGR&Auml;NSADE GARANTIN G&Auml;LLER INTE F&Ouml;R KORRIGERINGSFILER,
TECKENSNITTSPROGRAMVARA KONVERTERAD TILL ANDRA FORMAT, F&Ouml;RHANDSVERSIONER
(BETA), PROVVERSIONER, STARTPROGRAMVARA, UTV&Auml;RDERINGSEXEMPLAR, PRODUKTPROVER
ELLER ICKE-SALUF&Ouml;RDA EXEMPLAR AV PROGRAMVARAN ELLER WEBBSIDOR, ONLINETJ&Auml;NSTER
ELLER CD-TJ&Auml;NSTER (se avsnitt 14).</span><span lang=SV style='font-size:10.0pt;
color:black'> Samtliga garantianspr&aring;k m&aring;ste framst&auml;llas, tillsammans med bevis
om ink&ouml;p, inom en s&aring;dan nittio (90) dagarsperiod. </span><span
style='font-size:10.0pt;color:black'>Om Programvaran inte i allt v&auml;sentligt
fungerar enligt Dokumentationen, skall Adobes och dess dotterbolags ansvar och
er enda kompensation vara begr&auml;nsat till det Adobe v&auml;ljer av att antingen byta
ut Programvaran eller &aring;terbetala den licensavgift som ni har erlagt f&ouml;r
Programvaran.</span><span style='font-size:10.0pt;color:black'> </span><span
style='font-size:10.0pt;color:black'>DEN GARANTI SOM FRAMST&Auml;LLS I DETTA AVSNITT
&Auml;R EN BEGR&Auml;NSAD GARANTI.</span><span style='font-size:10.0pt;color:black'> </span><span
style='font-size:10.0pt;color:black'>BEROENDE P&Aring; LOKAL LAGSTIFTNING KAN NI &Auml;VEN
HA YTTERLIGARE R&Auml;TTIGHETER.</span><span style='font-size:10.0pt;color:black'> </span><span
style='font-size:10.0pt;color:black'>Ytterligare information om garanti, kan ni
f&aring; i de s&auml;rskilda best&auml;mmelser f&ouml;r specifika r&auml;ttsordningar i slutet av avtalet
eller genom att ta kontakt med Adobes avdelning f&ouml;r kundst&ouml;d.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><b><i><span lang=SV style='font-size:10.0pt;color:black'>7.</span></i></b><span
lang=SV style='font-size:10.0pt;color:black'> </span><b><i><span
style='font-size:10.0pt;color:black'>ANSVARSFRISKRIVNING.</span></i></b><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>DEN OVANN&Auml;MNDA BEGR&Auml;NSADE GARANTIN UTG&Ouml;R DEN ENDA GARANTI SOM
ADOBE OCH DESS DOTTERBOLAG GER OCH DEN ANGER DE ENDA OCH EXKLUSIVA ERS&Auml;TTNINGAR
F&Ouml;R ADOBES, DESS DOTTERBOLAGS ELLER DESS LEVERANT&Ouml;RERS GARANTIBROTT.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>F&Ouml;RUTOM DEN BEGR&Auml;NSADE GARANTIN SOM GES I ENLIGHET MED DETTA AVTAL
OCH ALLA GARANTIER, VILLKOR, L&Ouml;FTEN ELLER BEST&Auml;MMELSER I DEN UTSTR&Auml;CKNING DESSA
INTE KAN ELLER F&Aring;R EXKLUDERAS ELLER BEGR&Auml;NSAS ENLIGT TILL&Auml;MPLIG LAG I DIN
R&Auml;TTSORDNING, ADOBE OCH DESS DOTTERBOLAG OCH LEVERANT&Ouml;RER TILLHANDAH&Aring;LLER
PROGRAMVARAN OCH TILLG&Aring;NG TILL ALLA WEBBSIDOR, ONLINETJ&Auml;NSTER OCH CD-TJ&Auml;NSTER
ÅhI BEFINTLIGT SKICKÅh OCH MED ALLA BRISTER OCH UTTRYCKLIGEN AVS&Auml;GER SIG ALLA
ANDRA UTTRYCKLIGA ELLER UNDERF&Ouml;RST&Aring;DDA, ENLIGT SKRIVEN LAG, R&Auml;TTSPRAXIS, SEDV&Auml;NJA,
ANV&Auml;NDNING ELLER ANNAT, GARANTIER, VILLKOR, L&Ouml;FTEN ELLER BEST&Auml;MMELSER
INNEFATTANDE, MEN UTAN BEGR&Auml;NSNING TILL FULLG&Ouml;RANDE, S&Auml;KERHET, ICKE-INTR&Aring;NG I
TREDJE MANS R&Auml;TTIGHETER, INTEGRATION, S&Auml;LJBARHET, LUGNT BRUKANDE,
TILLFREDSST&Auml;LLANDE KVALITET ELLER VILLKOR OM ANV&Auml;NDBARHET ELLER L&Auml;MPLIGHET F&Ouml;R
SPECIELLA &Auml;NDAM&Aring;L. , , </span><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>Best&auml;mmelserna
i avsnitt 7 och avsnitt 8 g&auml;ller &auml;ven om detta avtal upph&ouml;r att g&auml;lla, oavsett
orsak, men medf&ouml;r eller ger inga fortsatta r&auml;ttigheter att anv&auml;nda Programvaran
efter det att detta avtal har upph&ouml;rt att g&auml;lla.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><b><i><span lang=SV style='font-size:10.0pt;color:black'>8.</span></i></b><span
lang=SV style='font-size:10.0pt;color:black'> <b><i>ANSVARSBEGR&Auml;NSNING.</i></b>
F&Ouml;RUTOM DEN EXKLUSIVA ERS&Auml;TTNING BESKRIVEN OVAN OCH SOM BESKRIVS N&Auml;RMARE I
AVSNITT 14, SKALL ADOBE, DESS DOTTERBOLAG ELLER DESS LEVERANT&Ouml;RER UNDER INGA
OMST&Auml;NDIGHETER VARA ANSVARIGA F&Ouml;R F&Ouml;RLUSTER, DIREKTA ELLER INDIREKTA SKADOR,
UTEBLIVEN VINST, F&Ouml;RLORADE INT&Auml;KTER, F&Ouml;RLUST AV DATA, F&Ouml;LJDSKADOR, OAVSETT
ORSAK OCH R&Auml;TTSLIG GRUND, TILL F&Ouml;LJD AV ANV&Auml;NDNING AV ELLER SV&Aring;RIGHET ELLER
OM&Ouml;JLIGHET ATT ANV&Auml;NDA H&Aring;RDVARA ELLER PROGRAMVARA, SKADA SOM RESULTERAR FR&Aring;N
AVBROTT I AFF&Auml;RSLIVET, PERSONSKADA ELLER F&Ouml;RSUMMELSE ATT IAKTTA AKTSAMHET ELLER
ANSPR&Aring;K FR&Aring;N TREDJE MAN &Auml;VEN OM ADOBE ELLER DESS UNDERLEVERANT&Ouml;RER HAR BLIVIT
UNDERR&Auml;TTADE OM ATT DET FINNS RISK F&Ouml;R S&Aring;DANA F&Ouml;RLUSTER, SKADOR, ANSPR&Aring;K ELLER
KOSTNADER DE OVAN N&Auml;MNDA BEGR&Auml;NSNINGARNA OCH EXKLUDERINGARNA G&Auml;LLER I DEN
UTSTR&Auml;CKNING DETTA &Auml;R TILL&Aring;TET I TILL&Auml;MPLIG LAG I ER R&Auml;TTSORDNING. </span><span
style='font-size:10.0pt;color:black'>UNDER INGA OMST&Auml;NDIGHETER SKALL ADOBES
DESS DOTTERBOLAGS ELLER DESS LEVERANT&Ouml;RERS ANSVAR GENTEMOT KUNDEN, OAVSETT
R&Auml;TTSLIG GRUND, &Ouml;VERSTIGA DET PRIS SOM KUNDEN ERLAGT F&Ouml;R PROGRAMVARAN, OM
K&Ouml;PESKILLING ERLAGTS.</span><span lang=SV style='font-size:10.0pt;color:black'>
DENNA BEGR&Auml;NSNING G&Auml;LLER &Auml;VEN VID EN FUNDAMENTAL ELLER V&Auml;SENTLIGT BROTT ELLER
BROTT MOT GRUNDL&Auml;GGANDE ELLER V&Auml;SENTLIGA BEST&Auml;MMELSER I DETTA AVTAL. </span><span
style='font-size:10.0pt;color:black'>Inget i detta avtal utesluter eller
begr&auml;nsar Adobes ansvar gentemot Er vid d&ouml;dsfall eller personskador som
uppkommer till f&ouml;ljd av Adobes v&aring;rdsl&ouml;shet eller ansvar f&ouml;r bedr&auml;geri.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Adobe f&ouml;retr&auml;der sina dotterbolag och sina leverant&ouml;rer avseende
friskrivning fr&aring;n ansvar, och begr&auml;nsning av skyldigheter, garantier och
ansvar, dock inte i n&aring;gra andra avseenden eller i n&aring;got annat syfte.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Ytterligare information kan ni erh&aring;lla i den s&auml;rskilda
informationen &ouml;ver jurisdiktioner, i slutet av avtalet, om till&auml;mpligt, eller
genom att ta kontakt med Adobes avdelning f&ouml;r kundst&ouml;d.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>9. </span><span
style='font-size:10.0pt;color:black'>Exportregler.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Ni samtycker till att Programvaran inte kommer att fraktas,
&ouml;verf&ouml;ras eller exporteras till ett annat land, eller anv&auml;ndas p&aring; n&aring;got s&auml;tt
som &auml;r f&ouml;rbjudet enligt ÅhUnited States Export Administration ActÅh eller n&aring;gra
andra exportlagar, restriktioner eller f&ouml;rordningar (kallas gemensamt
ÅhExportlagarÅh).</span><span style='font-size:10.0pt;color:black'> </span><span
style='font-size:10.0pt;color:black'>Om Programvaran identifieras som ett
f&ouml;rem&aring;l som underkastats exportkontroll under Exportlagarns utf&auml;ster och
garanterar ni att ni inte &auml;r medborgare eller p&aring; annat s&auml;tt befinner er inom
ett land underkastat handelsembargo eller som p&aring; annat s&auml;tt &auml;r begr&auml;nsat
(vilket inkluderar, men inte &auml;r begr&auml;nsat till Iran, Irak, Syrien, Sudan,
Libyen, Kuba och Nordkorea) och att ni inte p&aring; annat s&auml;tt f&ouml;rbjuds under
Exportlagarna att erh&aring;lla Programvaran.</span><span style='font-size:10.0pt;
color:black'> </span><span style='font-size:10.0pt;color:black'>Alla
r&auml;ttigheter att anv&auml;nda Programvaran beviljas med villkoret att s&aring;dana
r&auml;ttigheter f&ouml;rverkas om ni inte f&ouml;ljer villkoren i avtalet.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>10. </span><span
style='font-size:10.0pt;color:black'>Till&auml;mplig lag.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Detta Avtal lyder under och skall tolkas i enlighet med g&auml;llande
lagar i:</span><span style='font-size:10.0pt;color:black'> </span><span
style='font-size:10.0pt;color:black'>(a) Kalifornien, om en licens av
Programvaran ink&ouml;ps n&auml;r ni befinner er i USA, Kanada eller Mexiko; eller (b)
Japan, om en licens av Programvaran ink&ouml;ps n&auml;r ni befinner er i Japan, Kina,
Korea eller annat sydostasiatiskt land d&auml;r alla officiella spr&aring;k skrivs med
antingen ideografisk skrift (t. ex. hanzi, kanji eller hanja), och/eller annan
skrift som &auml;r baserad p&aring; eller har motsvarande struktur som ideografisk skrift,
t. ex. hangul eller kana; eller (c) England om en licens av Programvaran ink&ouml;ps
n&auml;r ni befinner er inom en jurisdiktion som inte omn&auml;mns ovan.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Respektive domstolar i Santa Clara County, Kalifornien, vid
till&auml;mpning av kaliforniska lag, distriktsdomstolen i Tokyo, Japan, vid
till&auml;mpning av japansk lag och beh&ouml;riga domstolar i London, England, vid
till&auml;mpning av engelsk lag skall var och en ha icke-exklusiv jurisdiktion &ouml;ver
samtliga tvister som r&ouml;r detta Avtal.</span><span style='font-size:10.0pt;
color:black'> </span><span style='font-size:10.0pt;color:black'>Detta Avtal &auml;r
inte underkastat lagvalsregler inom n&aring;gon jurisdiktion och inte heller F&ouml;renta
Nationernas konvention ang&aring;ende Avtal om internationella k&ouml;p av varor, vars
till&auml;mpning &auml;r uttryckligen undantagen.</span><span lang=SV style='font-size:
10.0pt;color:black'> </span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>11. Allm&auml;nna
best&auml;mmelser. Om n&aring;gon del av detta avtal befinns vara ogiltig och icke
verkst&auml;llbar, skall det inte p&aring;verka giltigheten av detta avtal i &ouml;vrigt,
vilket skall f&ouml;rbli giltigt och verkst&auml;llbart enligt dess villkor. </span><span
style='font-size:10.0pt;color:black'>Avtalet skall inte begr&auml;nsa lagstadgade
r&auml;ttigheter som tillkommer en part i egenskap av konsument.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>F&ouml;r kunder i Nya Zeeland t.ex. som skaffar Programvaran f&ouml;r
personligt bruk eller hemmabruk (ej f&ouml;r aff&auml;rsbruk) underkastas detta avtal
konsumentlagen (ÅhConsumer Guarantees ActÅh).</span><span style='font-size:10.0pt;
color:black'> <span lang=SV>&Auml;ndringar i detta Avtal f&aring;r endast g&ouml;ras
skriftligen och m&aring;ste undertecknas av beh&ouml;rig st&auml;llf&ouml;retr&auml;dare f&ouml;r Adobe.</span><span
lang=SV> </span></span><span style='font-size:10.0pt;color:black'>Den engelska
versionen av detta avtal ska vara den version som anv&auml;nds n&auml;r detta avtal
tolkas.</span><span style='font-size:10.0pt;color:black'> </span><span
style='font-size:10.0pt;color:black'>Detta avtal utg&ouml;r Adobes och er
fullst&auml;ndiga reglering av samtliga fr&aring;gor ang&aring;ende Programvaran och det
ers&auml;tter alla tidigare utf&auml;stelser, diskussioner, &aring;taganden,
f&ouml;rhandlingar&nbsp; eller annonseringar med anknytning till Programvaran.</span><span
lang=SV style='font-size:10.0pt;color:black'>&nbsp; </span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>12. </span><span
style='font-size:10.0pt;color:black'>Meddelande till slutanv&auml;ndare inom
amerikansk f&ouml;rvaltning.</span><span lang=SV style='font-size:10.0pt;color:black'>
</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>12.1
Kommersiella produkter. </span><span style='font-size:10.0pt;color:black'>Programvaran
och Dokumentationen utg&ouml;r ÅhCommercial Item(s)Åh, s&aring;som denna term definieras i
den amerikanska lagen&nbsp; 48 C.F.R. avsnitt 2.101, best&aring;ende av ÅhCommercial
Computer SoftwareÅh och ÅhCommercial Computer Software DocumentationÅh s&aring;som dessa
termer definieras i 48 C.F.R. avsnitt 12.212 eller 48 C.F.R. avsnitt 227.7202,
allt efter vad som &auml;r till&auml;mpligt.</span><span style='font-size:10.0pt;
color:black'> </span><span style='font-size:10.0pt;color:black'>I enlighet med
48 C.F.R. avsnitt 12.212 eller 48 C.F.R. avsnitten 227.7202-1 t.o.m.
227.7202-4, allt efter vad som &auml;r till&auml;mpligt , licensieras ÅhCommercial
Computer SoftwareÅh och ÅhCommercial Computer Software DocumentationÅh till
slutanv&auml;ndare inom amerikansk f&ouml;rvaltning (a) enbart som ÅhCommercial ItemsÅh och
(b) endast med de r&auml;ttigheter som g&auml;ller f&ouml;r alla andra slutanv&auml;ndare i
enlighet med villkoren och best&auml;mmelserna i detta Avtal.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Opublicerade r&auml;ttigheter under amerikansk upphovsr&auml;ttslag
f&ouml;rbeh&aring;lles Adobe Systems Incorporated, 345 Park Avenue, San Jose, CA
95110-2704, USA.</span><span lang=SV style='font-size:10.0pt;color:black'> </span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;color:black'>12.2&nbsp;
Licenser f&ouml;r Adobe-teknologi inom amerikansk f&ouml;rvaltning.</span><span
style='font-size:10.0pt;color:black'> <span lang=SV>Ni accepterar att n&auml;r
Adobes Programvara licensieras f&ouml;r f&ouml;rv&auml;rv av amerikansk f&ouml;rvaltning, eller
n&aring;gon kontraktsanst&auml;lld d&auml;rf&ouml;r, licensieras ni i enlighet med riktlinjerna i 48
C.F.R. avsnitt 12.212 (f&ouml;r civila organ) och 48 C.F.R. avsnitt 227-7202-1 och
227-7202-44 (f&ouml;r f&ouml;rsvarsdepartementet).</span><span lang=SV> </span></span><span
style='font-size:10.0pt;color:black'>F&ouml;r slutanv&auml;ndare inom amerikansk
f&ouml;rvaltning samtycker Adobe till att efterf&ouml;lja alla till&auml;mpliga lagar g&auml;llande
lika r&auml;ttigheter&nbsp; inkluderat, om det &auml;r till&auml;mpligt, det som stipuleras i
Executive Order 11246, enligt &auml;ndring, sektion 402 i Vietnam Era Veterans
Readjustment Assistance Act fr&aring;n 1974 (38 USC 4212) och avsnitt 503 i Rehabilitation
Act fr&aring;n 1973, enligt &auml;ndring, och f&ouml;reskrifterna i 41 CFR Parts 60-1 t.o.m.
60-60, 60-250 60-741. Klausulen om positiv s&auml;rbehandling och f&ouml;reskrifterna i
f&ouml;reg&aring;ende mening skall som referens medf&ouml;lja detta avtal.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>13. &Ouml;verensst&auml;mmelse
med licenser. Om ni &auml;r ett f&ouml;retag, bolag eller en organisation, samtycker ni
till att, efter f&ouml;rfr&aring;gan fr&aring;n Adobe eller dess beh&ouml;riga st&auml;llf&ouml;retr&auml;dare, inom
trettio (30) dagar fullst&auml;ndigt dokumentera och bekr&auml;fta att er anv&auml;ndning av
all programvara fr&aring;n Adobe vid tidpunkten f&ouml;r f&ouml;rfr&aring;gan &ouml;verensst&auml;mmer med era
giltiga licenser fr&aring;n Adobe.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;color:black'>14. S&auml;rskilda
best&auml;mmelser och undantag. Detta avsnitt behandlar specifika best&auml;mmelser
relaterade till vissa komponenter i Programvaran liksom begr&auml;nsade undantag
till de ovan beskrivna villkoren. I s&aring; h&ouml;g grad som en best&auml;mmelse i detta
avsnitt strider mot n&aring;got annat villkor i detta avtal skall detta avsnitt g&auml;lla
framf&ouml;r ett s&aring;dant villkor.</span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;color:black'>14.1&nbsp;
Begr&auml;nsad garanti f&ouml;r anv&auml;ndare bosatta i Tyskland och &Ouml;sterrike.</span><span
lang=SV style='font-size:10.0pt;color:black'> Om ni har f&ouml;rv&auml;rvat Programvaran
i Tyskland eller &Ouml;sterrike och har er huvudsakliga hemvist i ett av dessa
l&auml;nder, g&auml;ller inte Avsnitt 6. Ist&auml;llet garanterar&nbsp; Adobe att Programvaran
tillhandah&aring;ller de funktioner som beskrivs i Dokumentationen (de Åh&ouml;verenskomna
funktionernaÅh) under den begr&auml;nsade garantiperiod som f&ouml;ljer p&aring; mottagandet av
Programvaran, n&auml;r denna anv&auml;nds p&aring; den rekommenderade
maskinvarukonfigurationen.&nbsp; Med Åhbegr&auml;nsad garantiperiodÅh avses i detta
Avsnitt ett (1) &aring;r om ni &auml;r f&ouml;retagsanv&auml;ndare och tv&aring; (2) &aring;r om ni inte &auml;r
f&ouml;retagsanv&auml;ndare. Ov&auml;sentlig avvikelse fr&aring;n &ouml;verenskomna funktioner skall inte
och utg&ouml;r inte grund f&ouml;r garantir&auml;tt. <span style='text-transform:uppercase'>DENNA
BEGR&Auml;NSADE GARANTI OMFATTAR INTE PROGRAMVARA SOM TILLHANDAH&Aring;LLS KOSTNADSFRITT,
TILL exEmpeL UPPDATERINGAR, F&Ouml;RHANDSVERSIONER, PROVEXEMPLAR, PRODUKTPROVER</span>,
<span style='text-transform:uppercase'>STARTPROGRAMVARA, </span>PROGRAMVARUEXEMPLAR
OCH EXEMPLAR AV PROGRAMVARAN SOM EJ AVSEDDA F&Ouml;R &Aring;TERF&Ouml;RS&Auml;LJNING (NFR) ELLER
TYPSNITTSPROGRAMVARA KONVERTERAD TILL ANDRA FORMAT, WEBBSIDOR, ONLINE-TJ&Auml;NSTER,
CD-TJ&Auml;NSTER, <span style='text-transform:uppercase'>ELLER</span> PROGRAMVARA
SOM HAR &Auml;NDRATS AV ER I S&Aring;DAN OMFATTNING ATT &Auml;NDRINGEN HAR ORSAKAT DEFEKTER. Om
ni vill till&auml;mpa garantin under den begr&auml;nsade garantiperioden, skall ni p&aring; v&aring;r
bekostnad returnera Programvaran och ink&ouml;psbevis till f&ouml;rv&auml;rvsst&auml;llet. Om
Programvarans funktioner avviker v&auml;sentligt fr&aring;n &ouml;verenskomna funktioner, &auml;ger
Adobe r&auml;tt att - efter eget gottfinnande - reparera eller ers&auml;tta Programvaran.
Om detta inte sker, &auml;r ni ber&auml;ttigad till en reducering av ink&ouml;pspriset
(reducering), eller till att s&auml;ga upp k&ouml;peavtalet (tillbakadragande). N&auml;rmare
information om garantier kan erh&aring;llas fr&aring;n Adobes avdelning f&ouml;r kundst&ouml;d.</span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;color:black'>14.2&nbsp;
Ansvarsbegr&auml;nsning avseende anv&auml;ndare bosatta i Tyskland och &Ouml;sterrike.</span><span
lang=SV style='font-size:10.0pt;color:black'> </span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;color:black'>14.2.1&nbsp;
Om ni har f&ouml;rv&auml;rvat Programvaran i Tyskland eller &Ouml;sterrike och har er
huvudsakliga hemvist i ett av dessa l&auml;nder, g&auml;ller inte Avsnitt 8. </span><span
lang=SV style='font-size:10.0pt;color:black'>Ist&auml;llet, avh&auml;ngigt villkoren i
Avsnitt 14.2.2, begr&auml;nsas Adobes och dess dotterbolags skadest&aring;ndsansvar enligt
f&ouml;ljande (i) Adobes och dess dotterbolags ansvar omfattar endast ers&auml;ttning f&ouml;r
de skador som typiskt sett &auml;r f&ouml;rutsebara vid k&ouml;peavtalets ing&aring;ng med avseende
p&aring; skador som uppst&aring;r till f&ouml;ljd av ringa v&aring;rdsl&ouml;shet betr&auml;ffande v&auml;sentlig
avtalsskyldighet, och (ii) Adobe och dess dotterbolag skall inte h&aring;llas
ansvariga f&ouml;r skador som uppst&aring;r till f&ouml;ljd av ringa v&aring;rdsl&ouml;shet&nbsp;
betr&auml;ffande avtalsskyldighet som inte &auml;r v&auml;sentlig. </span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=SV style='font-size:
10.0pt;color:black'>14.2.2&nbsp; Ovan n&auml;mnda begr&auml;nsning g&auml;ller inte fall d&auml;r
tvingande lagstiftning &auml;r till&auml;mplig, i synnerhet avseende ansvar enligt
produktansvarslagar i Tyskland, ansvar f&ouml;r antagande av speciell garanti eller
ansvar f&ouml;r personskador som uppst&aring;r till f&ouml;ljd av v&aring;rdsl&ouml;shet.</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>14.2.3&nbsp;
Ni ansvarar f&ouml;r att vidta rimliga &aring;tg&auml;rder f&ouml;r att undvika och begr&auml;nsa skador,
i synnerhet genom att s&auml;kerhetskopiera Programvaran och data som omfattas av
villkoren i detta avtal.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span style='font-size:10.0pt;
color:black'>14.3&nbsp; Till&auml;ggsvillkor f&ouml;r F&ouml;rhandsversioner av Programvaran.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Om Programvaran &auml;r en f&ouml;rkommersiell version eller
beta-programvara (ÅhF&ouml;rhandsversionÅh) g&auml;ller detta avsnitt.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>F&ouml;rhandsversionen av Programvaran &auml;r en F&ouml;rhandsversion som inte
representerar en slutlig produkt fr&aring;n Adobe och kan inneh&aring;lla, buggar fel och
andra problem som kan orsaka systemfel eller andra fel samt dataf&ouml;rlust.</span><span
style='font-size:10.0pt;color:black'> </span><span style='font-size:10.0pt;
color:black'>Adobe kan komma att kommersiellt aldrig ge ut F&ouml;rhandsversionen av
Programvaran. </span><span lang=SV style='font-size:10.0pt;color:black'>Om ni
har mottagit F&ouml;rhandsversionen i enlighet med ett separat skrivet avtal,
t&nbsp;ex </span><span style='font-size:10.0pt;color:black'>Adobe Systems
Incorporated Serial Agreement for Unreleased Products</span><span lang=SV
style='font-size:10.0pt;color:black'>, underkastas ert anv&auml;ndande av
Programvaran av s&aring;dant avtal. </span><span style='font-size:10.0pt;color:black'>Du
skall returnera eller f&ouml;rst&ouml;ra alla kopior av F&ouml;rhandsversionen om Adobe beg&auml;r
detta eller om Adobe kommersiellt ger ut s&aring;dan Programvara. DITT ANV&Auml;NDANDE AV
F&Ouml;RHANDVERSIONER AV PROGRAMVARAN SKER P&Aring; EGEN RISK. SE AVSNITTEN 7 OCH 8 F&Ouml;R
GARANTIFRISKRIVNINGAR OCH BEGR&Auml;NSNINGAR I ANSVAR SOM G&Auml;LLER F&Ouml;R
F&Ouml;RHANDSVERSIONER AV PROGRAMVARAN.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span style='font-size:10.0pt;
color:black'>14.4 Till&auml;ggsvillkor f&ouml;r provversioner, produktprover,
icke-saluf&ouml;rda exemplar.</span><span style='font-size:10.0pt;color:black'> </span><span
style='font-size:10.0pt;color:black'>Om Programvaran &auml;r en provversions-,
start-, produktprovs- eller en icke-saluf&ouml;rd- Programvara (ÅhProvprogramvaraÅh)
g&auml;ller f&ouml;ljande avsnitt. </span><span lang=SV style='font-size:10.0pt;
color:black'>Provversionsprogramvaran kan inneh&aring;lla begr&auml;nsad funktionalitet
och skall anv&auml;ndas endast f&ouml;r demonstrations- och utv&auml;rderingssyften och inte
f&ouml;r kommersiella &auml;ndam&aring;l.<span style='text-transform:uppercase'>ERT ANV&Auml;NDANDE
AV PROVVERSIONSPROGRAMVARA SKER P&Aring; EGEN RISK. sE AVSNITTEN 7 OCH 8 </span></span><span
style='font-size:10.0pt;color:black'>F&Ouml;R GARANTIFRISKRIVNINGAR OCH
BEGR&Auml;NSNINGAR I ANSVAR SOM G&Auml;LLER F&Ouml;R </span><span lang=SV style='font-size:
10.0pt;color:black;text-transform:uppercase'>PROVVERSIONSPROGRAMVARAN</span><span
style='font-size:10.0pt;color:black'>.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=SV style='font-size:
10.0pt;color:black'>14.5 Time-outprogramvara. Om Programvaran &auml;r en
time-outversion kommer den att upph&ouml;ra att fungera efter en f&ouml;rutbest&auml;md
tidsperiod eller efter ett visst antal anv&auml;ndningar efter installationen.
Licensen kommer att upph&ouml;ra efter denna period eller efter dessa antal
anv&auml;ndningar, s&aring;vida inte denna f&ouml;rl&auml;ngs av Adobe vid ert f&ouml;rv&auml;rvande av en
fullv&auml;rdig detaljhandelslicens. ACCESS TILL S&Aring;DANA FILER ELLER UTDATA SKAPAT AV
S&Aring;DAN PROGRAMVARA ELLER AV EN PRODUKT ASSOCIERAD MED S&Aring;DAN PROGRAMVARA SKER
HELT P&Aring; ER EGEN RISK.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=SV style='font-size:
10.0pt;font-family:Times;color:black'>14.6 Utbildningsprogramvara.</span><span
lang=SV style='font-size:10.0pt;font-family:Times;color:black'> Om programvaran
som medf&ouml;ljer detta avtal &auml;r ett utbildningsprogram (Educational Software
Product) (programvara tillverkad och distribuerad f&ouml;r anv&auml;ndning av
utbildningsslutanv&auml;ndare) har ni inte r&auml;tt att anv&auml;nda Programvaran om ni inte
anses vara en utbildningsslutanv&auml;ndare enligt den lokala lagstiftningen.
V&auml;nligen </span><span style='font-size:10.0pt;font-family:Times;color:black'>bes&ouml;k
</span><span style='font-size:10.0pt;font-family:Times'>http://adobe.com/education/purchasing<span
style='color:black'> </span></span><span lang=SV style='font-size:10.0pt;
font-family:Times;color:black'>och ta reda p&aring; om ni &auml;r ber&auml;ttigad. </span><span
style='font-size:10.0pt;font-family:Times;color:black'>Leta upp en
Adobe-auktoriserad utbildningsf&ouml;rs&auml;ljare i ert omr&aring;de genom att bes&ouml;ka </span><span
style='font-size:10.0pt'>http://www.adobe.com/store</span><span
style='font-size:10.0pt;font-family:Times;color:black'> och leta upp l&auml;nken Buy
Adobe Products Worldwide. </span></p>

<p class=EULAbodycopy style='margin-top:0in'><span style='font-size:10.0pt;
font-family:Times;color:black'>14.7 Teckensnittsprogramvara. Om Programvaran
inneh&aring;ller teckensnittsprogramvara -</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=SV style='font-size:
10.0pt;color:black'>14.7.1 Ni f&aring;r anv&auml;nda teckensnittsprogramvaran med
Programvaran p&aring; Datorer enligt vad som beskrivs i avsnitt 2 och utdata
teckensnittsprogramvara till all utdataanordning(ar) ihopkopplade till s&aring;dana
Dator(er).</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=SV style='font-size:
10.0pt;color:black'>14.7.2 Om det Till&aring;tna Antal Datorer &auml;r fem eller f&auml;rre,
har ni r&auml;tt att ladda ner teckensnittsprogramvaran i minnet (h&aring;rddisk eller
RAM) i en utdataanordning ihopkopplad med &aring;tminstone en av dessa Datorer i
syfte att ha teckensnittsprogramvaran kvar internt p&aring; en s&aring;dan utdataanordning
samt p&aring; ytterligare en s&aring;dan utdataanordning f&ouml;r varje ytterligare fem av
Till&aring;tna Antal Datorer.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=SV style='font-size:
10.0pt;color:black'>14.7.3 Ni har r&auml;tt att g&ouml;ra en kopia p&aring; de teckensnitt som
ni har anv&auml;nt f&ouml;r en s&auml;rskild fil till en kommersiell skrivare eller annan
servicebyr&aring; och s&aring;dan servicebyr&aring; f&aring;r anv&auml;nda teckensnitt(en) f&ouml;r att behandla
er fil, f&ouml;rutsatt att en s&aring;dan servicebyr&aring; innehar en giltig licens att anv&auml;nda
den s&auml;rskilda teckensnittsprogramvaran. </span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=SV style='font-size:
10.0pt;color:black'>14.7.4 Ni f&aring;r konvertera eller installera
teckensnittsprogramvaran till ett annat format f&ouml;r anv&auml;ndande i andra milj&ouml;er
under f&ouml;ruts&auml;ttning att f&ouml;ljande villkor iakttas: En dator p&aring; vilken den
konverterade teckensnittsprogramvaran anv&auml;nds eller installeras anses som en av
era Till&aring;tna Antal Datorer. Anv&auml;ndande av teckensnittsprogramvara som ni har
konverterat kommer att vara f&ouml;rem&aring;l f&ouml;r samtliga villkor i detta avtal. S&aring;dan
konverterad teckensnittsprogramvara f&aring;r anv&auml;ndas endast f&ouml;r ert egna sedvanliga
interna aff&auml;rs- eller personalanv&auml;ndande och f&aring;r inte distribueras eller
&ouml;verf&ouml;ras f&ouml;r vilket syfte det &auml;n m&aring; vara, f&ouml;rutom i enlighet med avsnitt 4.4 i
detta avtal.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=SV style='font-size:
10.0pt;color:black'>14.7.5 Ni f&aring;r lagra kopior av teckensnittsprogramvaran p&aring;
era elektroniska dokument i syfte att skriva ut och titta p&aring; dokumentet. Om
teckensnittsprogramvaran som ni lagrar &auml;r definierad som Åhlicensed for editable
embeddingÅh p&aring; Adobes websida p&aring; </span><span lang=SV style='font-size:10.0pt'>http://www.adobe.com/type/browsere/legal/embeddingeula.html<span
style='color:black'>, och ni kan &auml;ven lagra kopior av s&aring;dan
teckensnittsprogramvara f&ouml;r det ytterligare syftet att redigera era
elektroniska dokument. Ingen annan r&auml;tt till lagring finns underf&ouml;rst&aring;tt eller
till&aring;tet enligt denna licens.</span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=SV style='font-size:
10.0pt;color:black'>14.8 Online-tj&auml;nster.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=SV style='font-size:
10.0pt;color:black'>14.8.1 Programvaran kan komma att vara beroende av eller
underl&auml;tta ert tilltr&auml;de till websidor underh&aring;llna av Adobe eller dess
dotterbolag eller tredje man som erbjuder varor, information, programvara eller
tj&auml;nster (Online-tj&auml;nster). Ert tilltr&auml;de till och anv&auml;ndande av en websida
lyder under de villkor, best&auml;mmelser, friskrivningar och underr&auml;ttelser som
&aring;terfinns p&aring; en s&aring;dan sida, t.ex. Anv&auml;ndarvillkor som finns p&aring; </span><span
lang=SV style='font-size:10.0pt;font-family:Times'>http://www.adobe.com/misc/copyright.html.
Adobe kan n&auml;r som helst, </span><span lang=SV style='font-size:10.0pt'>f&ouml;r<span
style='color:black'> vilken orsak det &auml;n m&aring; vara, modifiera eller avbryta
tillg&auml;ngligheten av n&aring;gon websida och Online-tj&auml;nster.</span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=SV style='font-size:
10.0pt;color:black'>14.8.2 Adobe kontrollerar, bekr&auml;ftar eller accepterar inte
ansvar f&ouml;r websidor eller Online-tj&auml;nster erbjudna av tredje man. Alla
mellanhavanden mellan er och tredje man i samband med en websida eller
Online-tj&auml;nster, innefattande leverans och betalning av varor och tj&auml;nster och
andra villkor, best&auml;mmelser, garantier eller utf&auml;stelser associerade med s&aring;dana
mellanhavanden, &auml;r helt mellan er och s&aring;dan tredje man.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=SV style='font-size:
10.0pt;color:black'>14.8.3 F&Ouml;RUTOM VAD SOM UTTRYCKLIGEN &Auml;R SAMTYCKT AV ADOBE,
DESS DOTTERBOLAG ELLER AV TREDJE MAN I ETT SEPARAT AVTAL, ERT ANV&Auml;NDANDE AV
WEBSIDOR OCH ONLINE-TJ&Auml;NSTER SKER P&Aring; ER EGEN RISK. V&Auml;NLIGEN SE AVSNITTEN 7 OCH
8 </span><span style='font-size:10.0pt;color:black'>F&Ouml;R GARANTIFRISKRIVNINGAR
OCH BEGR&Auml;NSNINGAR I ANSVAR SOM G&Auml;LLER F&Ouml;R WEBSIDOR OCH ONLINE-TJ&Auml;NSTER.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span style='font-size:10.0pt;
color:black'>14.9 After Effects Professional Render-motor. Om Programvaran
inkluderar den fullst&auml;ndiga versionen av Adobes After Effects Professional, f&aring;r
ni installera ett obegr&auml;nsat antal av Render-motorer p&aring; Datorer inom ert
Interna N&auml;tverk som innefattar &aring;tminstone en Dator p&aring; vilken den fullst&auml;ndiga
versionen av Adobes After Effects Professional-programvaran &auml;r installerad. Med
begreppet ÅhRender-motorÅh avses en installerbar del av Programvaran som till&aring;ter
After Effects-projekt att bli m&ouml;jliggjorda men kan inte anv&auml;ndas f&ouml;r att skapa
eller modifiera projekt och inkluderar inte det kompletta After
Effects-anv&auml;ndargr&auml;nssnittet.&nbsp; </span></p>

<p class=EULAbodycopy style='margin-top:0in'><span style='font-size:10.0pt;
color:black'>14.10 GoLive Co-Author. Om Programvaran inkluderar Adobe Creative
Suite eller Adobe GoLive-programvara och inkluderar GoLive
Co-Author-programvarukomponenten, kan ni som ett alternativ till att installera
och anv&auml;nda en enskild kopia av GoLive Co-Author-programvaran med de andra
Programvarankomponenterna enligt vad som &auml;r till&aring;tet i avsnitt 2.1 antingen (a)
installera och anv&auml;nda GoLive Co-Author-programvaran p&aring; ett Till&aring;tet Antal Datorer
p&aring; vilka de andra Programvarukomponenterna inte &auml;r installerade eller (b)
distribuera en kopia av GoLive Co-Author-programvaran till ett Till&aring;tet Antal
av individer eller juridiska personer f&ouml;r installation och anv&auml;ndande av var
och en av en s&aring;dan individ eller juridisk person p&aring; en Dator; f&ouml;rutsatt att
varje s&aring;dan individ eller juridisk person godk&auml;nner villkoren i detta avtal och
s&aring;dana villkor enligt vilka ni har k&ouml;pt en giltig licens till Programvaran.
S&aring;dan individ eller juridisk person f&aring;r inte distribuera GoLive
Co-Author-programvaran vidare. F&ouml;r det fall Programvaran &auml;r GoLive
Co-Author-programvara som ni har erh&aring;llit p&aring; ett enskilt s&auml;tt (d.v.s. inte som
en del av Adobe Creative Suite eller GoLive-programvara) &auml;r detta avsnitt inte
till&auml;mpligt. </span></p>

<p class=EULAbodycopy style='margin-top:0in'><span style='font-size:10.0pt;
color:black'>14.11 Version Cue-programvara. Om Programvaran inneh&aring;ller Adobe
Creative Suite-programvara och Version Cue-programvarukomponenter kan ni, som
ett alternativ till att installera och anv&auml;nda en enskild kopia av Version Cue
workspacekomponenter med de andra Programvarukomponenterna enligt vad som &auml;r
till&aring;tet i avsnitt 2.1 installera Version Cue workspacekomponenten p&aring; en
Datafilsserver inom ert Interna N&auml;tverk som inkluderar &aring;tminstone en dator p&aring;
vilken Adobe Creative Suite-programvaran &auml;r installerad. Ni f&aring;r anv&auml;nda Version
Cue workspace-programvaran endast i syfte att driva en workspace tillg&auml;nglig
endast av Datorer p&aring; ett s&aring;dant Internt N&auml;tverk. Inget annat anv&auml;ndande av
n&auml;tverk &auml;r till&aring;tet, inklusive men inte begr&auml;nsat till m&ouml;jligg&ouml;rande av
Internet eller webbaserade workgroups eller tj&auml;nster.&nbsp;&nbsp;&nbsp;&nbsp; </span></p>

<p class=EULAbodycopy style='margin-top:0in'><span style='font-size:10.0pt;
color:black'>14.12 Certifierade Dokument. Om Programvaran till&aring;ter er att
f&ouml;rfatta och bekr&auml;fta Cerfifierade Dokument &auml;r detta avsnitt till&auml;mpligt.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span style='font-size:10.0pt;
color:black'>14.12.1 Certifierade Dokument och CD-tj&auml;nster. Ett ÅhCerfifierat
DokumentÅh eller ÅhCDÅh &auml;r en PDF-fil som har blivit digitalt signerad med (a)
Programvarans CD egenskapsupps&auml;ttning; (b) ett cerifikat; och (c) en ÅhprivatÅh
krypteringsnyckel som &ouml;verensst&auml;mmer med den Åhallm&auml;nnaÅh nyckeln i certifikatet.
F&ouml;rfattande av ett CD kr&auml;ver att ni erh&aring;ller ett certifikat fr&aring;n en godk&auml;nd CD
Service Provider. ÅhCD Service ProviderÅh &auml;r en sj&auml;lvst&auml;ndig tredje
manstj&auml;nstf&ouml;rs&auml;ljare som finns listad p&aring; </span><span style='font-size:10.0pt'>http://www.adobe.com/security/partners_cds.html<span
style='color:black'>. Bekr&auml;ftande av ett CD kr&auml;ver CD-tj&auml;nster fr&aring;n den CD Service
Provider som har utf&auml;rdat certifikatet. ÅhCD-tj&auml;nsterÅh &auml;r tj&auml;nster
tillhandah&aring;llna av CD Service Providers, inklusive men inte begr&auml;nsat till (a)
certifikat utf&auml;rdade av en s&aring;dan CD Service Provider f&ouml;r anv&auml;ndande med
Programvarans CD egenskapsupps&auml;ttning; (b) tj&auml;nster relaterade till utf&auml;rdandet
av certifikat; och (c) andra tj&auml;nster relaterade till certifikat, inklusive men
inte begr&auml;nsat till verifikationstj&auml;nster.</span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span style='font-size:10.0pt;
color:black'>14.12.2 CD Service Providers. &Auml;ven om Programvaran tillhandah&aring;ller
funktionerna f&ouml;rfattande och bekr&auml;ftelse av CD, tillhandah&aring;ller inte Adobe de
n&ouml;dv&auml;ndiga CD-tj&auml;nsterna som &auml;r erforderliga f&ouml;r att anv&auml;nda dessa funktioner.
Ink&ouml;p, tillg&auml;nglighet och ansvar f&ouml;r CD-tj&auml;nsterna &auml;r en sak mellan er och CD
Service Provider. Innan ni kan f&ouml;rlita er p&aring; ett CD, en digital signatur som
anv&auml;nds med detta och/eller relaterade CD-tj&auml;nster m&aring;ste ni f&ouml;rst l&auml;sa igenom
och samtycka till den till&auml;mpliga Utgivarmeddelandet och detta avtal. Med
ÅhUtgivarmeddelandeÅh avses de villkor som varje enskild CD Service Provider
erbjuder CD-tj&auml;nster (se l&auml;nkarna p&aring; </span><span style='font-size:10.0pt'>http://www.adobe.com/security/partners_cds.html<span
style='color:black'>), inneh&aring;llande bl.a. prenumereringsavtal, f&ouml;rlitande
parters avtal, certifikatpolicies och praxisuttalanden och avsnitt 14.12 i
detta avtal. Genom att bekr&auml;fta ett CD med anv&auml;ndande av CD-tj&auml;nster erk&auml;nner
och samtycker ni till att (a) certifikatet som anv&auml;nds f&ouml;r att digitalt signera
ett CD kan bli indraget vid vilken bekr&auml;ftelse som helst, vilket g&ouml;r att den
digitala signaturen p&aring; CD ser ut att vara giltig fast den i sj&auml;lva verket inte
&auml;r det; (b) s&auml;kerheten eller inegriteten av ett CD kan bli &auml;ventyrat p&aring; grund
av en handling eller underl&aring;telse av signeraren av CD, den till&auml;mpliga CD
Service Provider, eller av en tredje man; och (c) ni m&aring;ste l&auml;sa, f&ouml;rst&aring; och
vara bunden av det till&auml;mpliga Utgivarmeddelandet.</span></span></p>

<p class=EULAbodycopy style='margin-top:0in'><span style='font-size:10.0pt;
color:black'>14.12.3 Garantifriskrivningar och begr&auml;nsingar i ansvar. CD
Service Providers erbjuder CD-tj&auml;nster endast i enlighet med till&auml;mpligt
Utgivarmeddelande. F&Ouml;RUTOM VAD SOM KAN STIPULERAS I ETT UTGIVARMEDDELANDE, SKER
ERT ANV&Auml;NDANDE AV CD-TJ&Auml;NSTER P&Aring; ER EGEN RISK. SE AVSNITTEN 7 OCH 8 F&Ouml;R
GARANTIFRISKRIVNINGAR OCH BEGR&Auml;NSNINGAR I ANSVAR SOM G&Auml;LLER F&Ouml;R CD-TJ&Auml;NSTER.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span style='font-size:10.0pt;
color:black'>14.12.4 Skadeers&auml;ttning. Ni samtycker till att h&aring;lla Adobe och
alla till&auml;mpliga CD Service Provider (f&ouml;rutom vad som uttryckligen stipuleras i
dess Utgivarmeddelande) skadel&ouml;s fr&aring;n allt ansvar, f&ouml;rluster, &aring;tg&auml;rder, skador
eller anspr&aring;k (inklusive alla rimliga utgifter, kostnader och advokatarvoden)
som h&auml;rr&ouml;r fr&aring;n eller relaterar till anv&auml;ndandet av eller tilliten p&aring;
CD-tj&auml;nster, inklusive men ej begr&auml;nsat till (a) tillit p&aring; ett utg&aring;nget eller
tillbakadraget certifikat; (b) otillb&ouml;rlig bekr&auml;ftelse av ett certifikat; (c)
anv&auml;ndande av ett certifikat som inte &auml;r till&aring;tet av till&auml;mpligt
Utgivarmeddelande, detta avtal eller till&auml;mplig lag; (d) f&ouml;rsummelse att utf&ouml;ra
rimlig bed&ouml;mning av omst&auml;ndigheterna vid f&ouml;rlitan p&aring; CD-tj&auml;nster; eller (e)
f&ouml;rsummelse att utf&ouml;ra de skyldigheter som &auml;r erforderliga i ett till&auml;mpligt
Utgivarmeddelande.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span style='font-size:10.0pt;
color:black'>14.12.5 Tredje-mansf&ouml;rm&aring;ner. Ni samtycker till att alla CD Service
Provider som ni anv&auml;nder &auml;r tredje- mansf&ouml;rm&aring;ner betr&auml;ffande detta avsnitt av
avtalet och att s&aring;dana CD Service Provider har r&auml;tt att verst&auml;lla s&aring;dana
best&auml;mmelser i sitt eget namn som om CD Service Providern var Adobe.&nbsp;&nbsp;&nbsp;
</span></p>

<p class=EULAbodycopy><span lang=SV style='font-size:10.0pt;color:black'>Om ni
har n&aring;gra fr&aring;gor ang&aring;ende detta avtal eller om ni vill ha information fr&aring;n
Adobe, anv&auml;nd d&aring; den adress-och kontaktinformation som medf&ouml;ljer den h&auml;r
produkten f&ouml;r att kontakta det Adobe-kontor som handhar ert
r&auml;ttskipningsomr&aring;de.</span><span lang=SV style='font-size:10.0pt;color:black'> </span></p>

<p class=Adobeisatrademark><span style='font-size:10.0pt;font-family:Times'>Adobe,
After Effects, Co-Author, GoLive och Version Cue &auml;r antingen registrerade
varum&auml;rken eller varum&auml;rken som tillh&ouml;r Adobe Systems Incorporated i USA
och/eller i andra l&auml;nder.</span></p>

<p class=Adobeisatrademark><span style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=Adobeisatrademark><span style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=Adobeisatrademark><span style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=Adobeisatrademark><span style='font-size:10.0pt;font-family:Times'>Type_WWRetailOnly_Svenska_02.03.04</span></p>

</div>

</body>

</html>
