<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=shift_jis">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>Contrato de Licencia de Software</title>


</head>


<body lang=EN-US link=blue vlink=purple>

<div class=Section1>

<p class=MsoHeader><span lang=ES style='font-family:Times'>&nbsp;</span></p>

<p class=EULAsubhead style='margin-left:0in'><b><span lang=ES style='font-size:
10.0pt;font-family:Times;color:windowtext'>ADOBE</span></b></p>

<p class=EULAhead style='margin-left:0in'><b><span lang=ES style='font-size:
10.0pt;font-family:Times;color:windowtext'>Contrato de licencia de Software</span></b></p>

<p class=EULAbodycopy><b><span lang=ES style='font-size:10.0pt;font-family:
Times'>AVISO PARA EL USUARIO</span></b><span lang=ES style='font-size:10.0pt;
font-family:Times'>: LEA CUIDADOSAMENTE ESTE CONTRATO. AL COPIAR, INSTALAR O
UTILIZAR EL SOFTWARE O UNA PARTE DEL MISMO, USTED ACEPTA TODOS LOS T&Eacute;RMINOS Y
CONDICIONES DE ESTE CONTRATO, INCLUYENDO, EN PARTICULAR, LAS LIMITACIONES
REFERENTES A: USO, ESTABLECIDAS EN LA SECCI&Oacute;N 2; TRANSFERENCIA, ESTABLECIDAS EN
LA SECCI&Oacute;N 4; GARANT&Iacute;A, ESTABLECIDAS EN LAS SECCIONES 6 Y 7, RESPONSABILIDAD,
ESTABLECIDAS EN LA SECCI&Oacute;N 8 Y LAS DISPOSICIONES Y EXCEPCIONES ESPECIFICADAS EN
LA SECCI&Oacute;N 14. USTED ACEPTA QUE ESTE CONTRATO ES COMO CUALQUIER CONTRATO POR
ESCRITO NEGOCIADO Y FIRMADO POR USTED. ESTE CONTRATO ES EXIGIBLE CONTRA USTED Y
CUALQUIER PERSONA JUR&Iacute;DICA EN CUYA REPRESENTACI&Oacute;N SE UTILICE: POR EJEMPLO, EN
SU CASO, SU EMPLEADOR. SI USTED NO EST&Aacute; DE ACUERDO CON LAS CONDICIONES DE ESTE
CONTRATO, NO UTILICE EL SOFTWARE. VISITE EL SITIO WEB HTTP:://WWW.ADOBE.COM
PARA VER LAS CONDICIONES Y LIMITACIONES APLICABLES A LA DEVOLUCI&Oacute;N DEL SOFTWARE
PARA EL REEMBOLSO DE SU PRECIO.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>Usted
podr&aacute; tener otro contrato por escrito directamente con Adobe (por ejemplo, un
contrato de licencia por volumen) que supla o prevale<span style='color:black'>zc</span>a
sobre la totalidad o porciones de este contrato.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times'>Adobe
y sus proveedores poseen toda propiedad intelectual del Software. El Software
se cede bajo licencia, no se vende. Adobe le autoriza para copiar, bajar,
instalar, utilizar o de otra manera aprovechar la funcionalidad o propiedad
intelectual del Software solamente de conformidad con los t&eacute;rminos de este
contrato. El uso de los materiales de terceros que se incluyen en el Software
podr&aacute; estar sometido a otros t&eacute;rminos y condiciones que habitualmente se
encuentran en un contrato de licencia separado o archivo &quot;L&eacute;ame&quot;
adjunto a dichos materiales.</span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times'>PUEDE
ESTAR INCLUIDA CON EL SOFTWARE TECNOLOG&Iacute;A DE ACTIVACI&Oacute;N DE PRODUCTO U OTRAS
DISE&Ntilde;ADAS PARA PREVENIR EL COPIADO NO AUTORIZADO. LA TECNOLOG&Iacute;A DE ACTIVACI&Oacute;N
PODR&Aacute; OBSTACULIZAR SU USO DEL SOFTWARE SI NO SE SIGUE EL PROCESO DE ACTIVACI&Oacute;N
DESCRITA EN EL SOFTWARE Y LA DOCUMENTACI&Oacute;N QUE LO ACOMPA&Ntilde;A. Visite el sitio web
http://www.adobe.com para informaci&oacute;n sobre la activaci&oacute;n de producto.</span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>1.&nbsp;
Definiciones.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&quot;Adobe&quot;
significa Adobe Systems Incorporated, una sociedad del estado de Delaware, con
domicilio en 345 Park Avenue, San Jose, California 95110, Estados Unidos de
Am&eacute;rica, en caso que la Secci&oacute;n 10(a) sea aplicable; de lo contrario, &quot;Adobe&quot;
significa Adobe Systems Software Ireland Limited, con domicilio en Unit 3100,
Lake Drive, City West Campus, Saggart D24, Rep&uacute;blica de Irlanda, una sociedad
organizada conforme a las leyes de Irlanda, filial y licenciataria de Adobe
Systems Incorporated.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&quot;Equipo&quot;
significa un dispositivo inform&aacute;tico que acepta infor<span style='color:black'>maci&oacute;</span>n
en forma digital o similar y procesa la misma para conseguir un resultado
espec&iacute;fico bas&aacute;ndose en una secuencia de instrucciones.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&quot;Red
Interna&quot; significa un<u> </u>recurso que consiste en una red privada y
propietaria de acceso limitado a los empleados y contratistas ind<span
style='color:black'>i</span>viduales (es decir, empleados temporales) de una sociedad
concreta o una entidad comercial de parecida &iacute;ndole. El t&eacute;rmino &quot;Red
Interna&quot; no incluye Internet ni otra comunidad de red abierta al p&uacute;blico,
incluidos pero sin limitarse a grupos formados por socios o suscriptores,
asociaciones y organizaciones similares.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&quot;N&uacute;mero
Permitido&quot; significa cinco (5) a no ser que se indique lo contrario
conforme a una licencia v&aacute;lida (por ejemplo una licencia de volumen) otorgada
por Adobe.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&quot;Software&quot;
significa (a) toda la informaci&oacute;n facilitada con este contrato, incluyendo pero
sin limitarse a (i) archivos de software y otra informaci&oacute;n computacional de
Adobe o de terceros; (ii) muestras de fotograf&iacute;as incorporadas, im&aacute;genes,
sonidos, clip art y otros trabajos art&iacute;sticos (&quot;Archivos de Contenido&quot;)
y (iii) material escrito y archivos explicativos (&quot;Documentaci&oacute;n&quot;); y
(b) cualesquiera versiones modificadas y copias de tal informaci&oacute;n, as&iacute; como
mejoras, actualizaciones y adiciones a la misma, que Adobe le facilite a usted
en cualquier momento en la medida en que no sea objeto de otro contrato
(conjuntamente, &quot;Actualizaciones&quot;).</span></p>

<p class=MsoNormal><span lang=ES style='font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>2.&nbsp;
Licencia de Software. Adobe le otorga a usted la licencia no exclusiva de uso
del Software de la manera y con el objeto que se describe en la Documentaci&oacute;n,
siempre y cuando usted haya adquirido el Software de Adobe o&nbsp; uno de sus
licenciatarios autoriz<span style='color:black'>a</span>dos y cumpla con los
t&eacute;rminos de este contrato, los cuales se presentan a continuaci&oacute;n.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>2.1&nbsp;
Uso General. Usted podr&aacute; instalar y utilizar una copia del Software en hasta el
N&uacute;mero Permitido de Equipos compatibles; o</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>2.2
Utilizaci&oacute;n de Servidor. Usted podr&aacute; instalar una copia del Software en un
servidor dentro de su Red Interna con el fin de descargarlo e instalarlo en
hasta el N&uacute;mero Permitido de otros Equipos dentro de la misma Red Interna; o</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>2.3&nbsp;
Uso en un Servidor. Usted podr&aacute; instalar una copia del Software en un servidor
dentro de su Red Interna con el fin de utilizarlo mediante comandos, datos o
instrucciones (por ejemplo, secuencias de comandos) desde otro Equipo dentro de
la misma Red Interna, siempre y cuando el n&uacute;mero total de usuarios (no el
n&uacute;mero simult&aacute;neo de usuarios) que utilicen el Software en dicho servidor no
exceda el N&uacute;mero Permitido. No se permite ning&uacute;n otro uso en red, incluyendo,
sin limitaci&oacute;n, el uso del Software de forma directa o mediante comandos, datos
o instrucciones desde o a un Equipo que no pertenezca a su Red Interna, para
servicios primarios (<i>hosting services</i>) de Internet o Web o por cualquier
usuario que no tenga licencia para utilizar esta copia del Software bajo una
licencia v&aacute;lida de Adobe; y</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>2.4&nbsp;
Uso en Equipos Port&aacute;tiles o Personales. Adem&aacute;s de la copia &uacute;nica permitida de
conformidad con las Secciones 2.1, 2.2 y 2.3, el usuario principal del equipo
en el que se encuentra instalado el Software podr&aacute; realizar una segunda copia
de dicho programa para su uso exclusivo tanto en un Equipo port&aacute;til como en un
Equipo ubicado en su hogar, siempre y cuando el Software instalado en dichos
equipos no se utilice al mismo tiempo en el Equipo principal.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>2.5&nbsp;
Copia de Seguridad. Usted podr&aacute; hacer una copia de seguridad del Software,
siempre y cuando su copia de seguridad no est&eacute; instalada o se utilice en
cualquier equipo. Usted no podr&aacute; transferir los derechos respecto de una copia
de seguridad a menos que transfiera todos los derechos respecto al Software
como se establece en la Secci&oacute;n 4.4.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>2.6&nbsp;
Archivos de Contenido. A menos que se especifique lo contrario en los archivos &quot;L&eacute;ame&quot;
asociados a los Archivos de Contenido, que podr&aacute;n incluir derechos y restricciones
espec&iacute;ficos con respecto a dichos materiales, Usted podr&aacute; mostrar, modificar,
reproducir y distribuir cualquiera de los Archivos de Contenido. Sin embargo,
Usted no podr&aacute; distribuir los Archivos de Contenido de forma independiente (es
decir, en el caso en que los Archivos de Contenido constituyan el valor
principal del producto distribuido). Los Archivos de Contenido no podr&aacute;n
utilizarse en la producci&oacute;n de material calumnioso, difamatorio, fraudulento,
lascivo, obsceno o pornogr&aacute;fico, ni en cualquier otro material que infrinja los
derechos de propiedad intelectual de terceros o en cualquier otra forma ilegal.
Usted no podr&aacute; reclamar ning&uacute;n derecho de marca con respecto a los Archivos de
Contenido u obras derivadas de los mismos.</span></p>

<p class=MsoNormal><a name="_DV_M27"><span lang=ES style='font-size:10.0pt;
font-family:Times'>&nbsp;</span></a></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>3.&nbsp;
Derechos de Propiedad Intelectual. El Software y cualquier copia autorizada que
usted haga son de propiedad intelectual y dominio de Adobe Systems Incorporated
y sus proveedores. La estructura, organizaci&oacute;n y c&oacute;digo del Software son
secretos comerciales e informaci&oacute;n confidencial valiosa de Adobe Systems
Incorporated y sus proveedores. El Software est&aacute; protegido por ley, incluyendo,
pero sin limitarse a, las leyes de derechos de autor de los Estados Unidos y de
otros pa&iacute;ses y por las disposiciones de tratados internacionales. Excepto lo
expresamente contemplado aqu&iacute;, este contrato no le otorga a usted ning&uacute;n
derecho de propiedad intelectual sobre el Software y todos los derechos no
otorgados expresamente est&aacute;n reservados por Adobe y sus proveedores.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>4.
&nbsp;Restricciones.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>4.1&nbsp;
Avisos. Usted no podr&aacute; copiar el Software, excepto en los t&eacute;rminos previstos en
las Secciones 2 y 14. Cualquier copia permitida del Software que usted realice
deber&aacute; contener los mismos avisos de derechos de autor y de propiedad que aparecen
en el Software.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>4.2&nbsp;
Prohibici&oacute;n de Realizar Modificaciones. Salvo lo permitido en la Secci&oacute;n 14.7,
usted no podr&aacute; modificar, adaptar o traducir el Software. Usted no podr&aacute;
utilizar la ingenier&iacute;a inversa, descompilar, desmontar o de cualquier forma tratar
de descubrir el c&oacute;digo de fuente del Software excepto en la medida en que est&eacute;
expresamente autorizado a descompilar bajo la ley aplicable y s&oacute;lo para
conseguir la interoperabilidad del Software.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>4.3&nbsp;
Prohibici&oacute;n de Separaci&oacute;n. El Software podr&aacute; incluir diversas aplicaciones,
utilidades y componentes, podr&aacute; utilizarse con m&uacute;ltiples plataformas e idiomas
y se entregar&aacute; en m&uacute;ltiples medios o copias. Sin embargo, el Software est&aacute;
dise&ntilde;ado y se entrega a usted como un producto &iacute;ntegro para ser utilizado como
una totalidad en Equipos de conformidad con las condiciones estipuladas en las
Secciones 2 y 14. No se exige que usted utilice todas las partes&nbsp; que
componen el Software, pero no podr&aacute; separarlas para su uso en diferentes
Equipos. Usted no podr&aacute; separar o volver a embalar el Software para su
distribuci&oacute;n, transferencia o reventa. V&eacute;ase la Secci&oacute;n 14 para las excepciones
espec&iacute;ficas a los dispuesto en esta secci&oacute;n.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>4.4&nbsp;
Prohibici&oacute;n de Transferencia. USTED NO PODR&Aacute; ARRENDAR, ALQUILAR, VENDER,
OTORGAR SUBLICENCIAS, CEDER O TRANSMITIR SUS DERECHOS DE USO DEL SOFTWARE, NI
AUTORIZAR LA COPIA TOTAL O PARCIAL DEL MISMO EN EL EQUIPO DE OTRA PERSONA
F&Iacute;SICA O JUR&Iacute;DICA A EXCEPCI&Oacute;N DE LO PERMITIDO EXPRESAMENTE POR EL PRESENTE
CONTRATO. Sin embargo, usted podr&aacute; transmitir todos sus derechos respecto al
uso del Software a otra persona f&iacute;sica o jur&iacute;dica siempre y cuando: (a) tambi&eacute;n
transmita: (i) este contrato, (ii) el n&uacute;mero o n&uacute;meros de serie, el Software y
cualquier otro programa o equipo incluido, embalado o preinstalado junto con el
Software, incluyendo todas las copias, mejoras, actualizaciones y versiones
anteriores y (iii) todas las copias del software de fuente convertido a otros
formatos a dicha persona f&iacute;sica o jur&iacute;dica; (b) no retenga ninguna mejora,
actualizaci&oacute;n o copia, incluyendo copias de seguridad y copias grabadas en un
equipo; y (c) la parte receptora acepte los t&eacute;rminos y condiciones de este
contrato y cualesquier otros t&eacute;rminos o condiciones bajo las cuales usted
adquiri&oacute; una licencia v&aacute;lida respecto al Software. NO OBSTANTE LO ANTERIOR,
USTED NO PODR&Aacute; TRANSFERIR COPIAS EDUCATIVAS, DE PRELANZAMIENTO O GRATUITAS DEL
SOFTWARE. Con anterioridad a cualquier transferencia, Adobe podr&aacute; exigir que
usted y la parte receptora confirmen por escrito que su cumplimiento de este
contrato, faciliten a Adobe informaci&oacute;n acerca de ustedes e se inscriban como
usuarios finales del Software. Hay que permitir de 4 a 6 semanas para
efectuarse la transferencia. Visite el sitio web http://www.adobe.com/support/main.html
o p&oacute;ngase en contacto con el Departamento de Apoyo al Cliente de Adobe para m&aacute;s
informaci&oacute;n.</span></p>

<p class=MsoNormal><span lang=ES style='font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>5.
Actualizaciones. Si el Software es una mejora o actualizaci&oacute;n de una versi&oacute;n
anterior, usted debe poseer una licencia v&aacute;lida de dicha versi&oacute;n anterior para
poder utilizar dicha mejora o actualizaci&oacute;n. Todas las mejoras y
actualizaciones se conceden mediante un intercambio de licencias. Usted acepta
que, mediante el uso de una mejora o actualizaci&oacute;n, voluntariamente da fin a su
derecho de utilizar cualquier versi&oacute;n anterior del Software. Excepcionalmente,
podr&aacute; continuar utilizando en el Equipo las versiones anteriores del Software
despu&eacute;s del uso de la mejora o actualizaci&oacute;n solamente como ayuda durante la
transici&oacute;n a la mejora o actualizaci&oacute;n, siempre que la mejora o actualizaci&oacute;n y
las versiones anteriores se instalen en el mismo equipo. Adobe podr&aacute; concederle
a usted la licencia para las mejoras o actualizaciones con condiciones
adicionales o distintas.</span></p>

<p class=MsoNormal><span lang=ES style='font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>6.&nbsp;
<b>GARANT&Iacute;A LIMITADA.</b> Con excepci&oacute;n de los casos que se especifican en la
Secci&oacute;n 14, Adobe garantiza a la persona f&iacute;sica o legal que primero adquiere
una licencia para el uso del Software en Equipos conforme a los t&eacute;rminos de
este contrato, que el mismo funcionar&aacute; substancialmente de acuerdo con la
Documentaci&oacute;n durante el plazo de los 90 (noventa) d&iacute;as siguientes a la fecha
en que recibi&oacute; el Programa, siempre que lo utilice con la configuraci&oacute;n del
sistema operativo y del equipo recomendada. No se establecer&aacute; derecho de
garant&iacute;a en el caso de variaciones no substanciales conforme a lo indicado en
la Documentaci&oacute;n. ESTA GARANT&Iacute;A LIMITADA NO ES APLICABLE A PARCHES, SOFTWARE DE
FUENTE CONVERTIDO A OTROS FORMATOS, PRELANZAMIENTOS (BETA), PRUEBAS,
ARRANCADORES, EVALUACI&Oacute;N, MUESTRAS DE PRODUCTOS O COPIAS DEL SOFTWARE NO
DISPONIBLES PARA SU REVENTA O SITIOS WEB, SERVICIOS ON-LINE O SERVICIOS DE CD
(v&eacute;ase la Secci&oacute;n 14). Toda reclamaci&oacute;n bajo garant&iacute;a deber&aacute; efectuarse,
acompa&ntilde;ada del comprobante de compra, dentro de dicho plazo de noventa (90)
d&iacute;as. Si el Software no funciona substancialmente en conformidad con la
Documentaci&oacute;n, la responsabilidad total de Adobe y sus afiliadas y el recurso
exclusivo de que dispondr&aacute; usted se limitar&aacute;, a discreci&oacute;n de Adobe, a la
devoluci&oacute;n del Software o al reembolso de la cuota de licencia que pag&oacute; por &eacute;l.
LA GARANT&Iacute;A LIMITADA DESCRITA EN ESTA SECCI&Oacute;N LE OTORGA DERECHOS LEGALES
ESPEC&Iacute;FICOS. USTED PODR&Aacute; TENER DERECHOS ADICIONALES QUE VAR&Iacute;AN DE JURISDICCI&Oacute;N
A JURISDICCI&Oacute;N. Para obtener m&aacute;s informaci&oacute;n sobre la garant&iacute;a, por favor
consulte las disposiciones espec&iacute;ficas de cada jurisdicci&oacute;n al final de este
contrato, en caso de existir, o p&oacute;ngase en contacto con el Departamento de
Soporte T&eacute;cnico a Clientes de Adobe.</span></p>

<p class=MsoNormal><span lang=ES style='font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>7.&nbsp;
<b>EXCLUSI&Oacute;N DE RESPONSABILIDAD</b>. LA GARANT&Iacute;A LIMITADA ANTERIOR CONSTITUYE LA
&Uacute;NICA GARANT&Iacute;A OFRECIDA POR ADOBE Y SUS AFILIADAS Y ESTABLECE LOS RECURSOS
&Uacute;NICOS Y EXCLUSIVOS EN CASO DE INCUMPLIMIENTO DE LA GARANT&Iacute;A POR PARTE DE ADOBE
O DE SUS AFILIADAS O PROVEEDORES. EXCEPTO POR LA GARANT&Iacute;A LIMITADA ANTERIOR Y
GARANT&Iacute;A, CONDICI&Oacute;N, REPRESENTACI&Oacute;N O T&Eacute;RMINO, EN LA MEDIDA EN QUE LOS MISMOS
NO PUEDAN O PUDIERAN SER EXCLUIDOS O LIMITADOS POR LA LEGISLACI&Oacute;N APLICABLE EN
SU JURISDICCI&Oacute;N, ADOBE Y SUS AFILIADAS Y PROVEEDORES PROPORCIONAN EL SOFTWARE Y
EL ACCESO A CUALESQUIERA SITIOS WEB, SERVICIOS ON-LINE Y SERVICIOS DE CD &quot;TAL
CUAL&quot; (&quot;<b><i>AS IS</i></b>&quot;) Y <b><i>CON TODOS SUS FALLOS</i></b>
Y EXPRESAMENTE EXCLUYEN TODAS LAS DEM&Aacute;S GARANT&Iacute;AS, CONDICIONES,
REPRESENTACIONES O T&Eacute;RMINOS, EXOPL&Iacute;CITOS O IMPL&Iacute;CITOS, YA SEA POR ESTATUTO,
JURISPRUDENCIA, COSTUMBRE, USO O DE CUALQUIER OTRA FORMA, EN RELACI&Oacute;N CON
CUALQUIER CUESTI&Oacute;N, INCLUYENDO, PERO SIN LIMITARSE AL RENDIMIENTO, SEGURIDAD,
NO INFRACCI&Oacute;N DE LOS DERECHOS DE TERCEROS, COMERCIABILIDAD, INTEGRACI&Oacute;N, MERCANTABILIDAD,
GOCE PAC&Iacute;FICO CALIDAD SATISFACTORIA O IDONEIDAD PARA CUALQUIER PROP&Oacute;SITO EN
PARTICULAR. Las disposiciones de la Secci&oacute;n 7 y la Secci&oacute;n 8 continuar&aacute;n en
vigencia tras la terminaci&oacute;n del presente contrato, cualquiera que sea la causa
de dicha terminaci&oacute;n, sin que esto implique o cree ning&uacute;n derecho continuado a
utilizar el Software una vez terminado este contrato.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>8.
<b>LIMITACI&Oacute;N DE RESPONSABILIDAD<i>.</i></b> SALVO EL EXCLUSIVO REMEDIO
EXPUSETO ARRIBA Y SWG&Uacute;N LO DISPUESTO EN LA SECCI&Oacute;N 14, EN NING&Uacute;N CASO ADOBE O
SUS AFILIADAS O PROVEEDORES RESPONDER&Aacute;N ANTE USTED POR CUALQUIER DA&Ntilde;O,
RECLAMACI&Oacute;N O COSTOS DE CUALQUIER NATURALEZA, INCLUYENDO CUALQUIER DA&Ntilde;O
RESULTANTE, INDIRECTO, INCIDENTAL, PUNITIVO O ESPECIAL, LUCRO CESANTE O P&Eacute;RDIDA
DE AHORROS, DA&Ntilde;OS QUE RESULTEN DE LA INTERRUPCI&Oacute;N DEL NEGOCIO, DA&Ntilde;O PERSONAL O
INCUMPLIMIENTO DE CUALQUIER DEBER DE DILIGENCIA O RECLAMACIONES DE TERCEROS,
A&Uacute;N EN EL CASO QUE UN REPRESENTANTE DE ADOBE HUBIERA SIDO NOTIFICADO DE LA
POSIBILIDAD QUE SE PRODUZCAN DICHAS P&Eacute;RDIDAS, DA&Ntilde;OS O PERJUICIOS, RECLAMACIONES
O COSTOS. LAS LIMITACIONES Y EXCLUSIONES ANTERIORES SE APLICAR&Aacute;N EN LA MEDIDA
EN QUE LO PERMITA LA LEGISLACI&Oacute;N APLICABLE EN SU JURISDICCI&Oacute;N. LA
RESPONSABILIDAD CONJUNTA TOTAL DE ADOBE Y SUS AFILIADAS Y PROVEEDORES CONFORME
O EN RELACI&Oacute;N CON ESTE CONTRATO SE LIMITAR&Aacute; A LA CANTIDAD PAGADA POR EL
SOFTWARE, EN CASO DE EXISTIR. ESTA LIMITACI&Oacute;N SER&Aacute; DE APLICACI&Oacute;N INCLUSO ANTE
UN INCUMPLIMIENTO FUNDAMENTAL O MATERIAL&nbsp; O INCUMPLIMIENTO DE LAS
CONDICIONES FUNDAMENTALES O MATERIALES DE ESTE CONTRATO. Nada contenido en este
contrato limita la responsabilidad de Adobe ante Usted en el caso de muerte o
lesiones resultantes de la negligencia de Adobe o por da&ntilde;o causado por enga&ntilde;o
(fraude). Adobe act&uacute;a en nombre de sus afiliadas y proveedores con el fin de
rechazar, excluir y/o limitar las obligaciones, garant&iacute;as y responsabilidad,
pero no con otros objetivos o fines. Para obtener m&aacute;s informaci&oacute;n, por favor
consulte la informaci&oacute;n espec&iacute;fica de cada jurisdicci&oacute;n al final de este
contrato, en caso de existir, o contacte al Departamento de Soporte T&eacute;cnico a
Clientes de Adobe.</span></p>

<p class=MsoNormal><span lang=ES style='font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>9.&nbsp;
Reglas de exportaci&oacute;n. Usted est&aacute; de acuerdo en que el Software no podr&aacute; ser
enviado, transferido o exportado a ning&uacute;n pa&iacute;s, ni se utilizar&aacute; en ninguna
forma que proh&iacute;ba la Ley de Administraci&oacute;n de Exportaciones de los Estados
Unidos de Am&eacute;rica (<i>United States Export Administration Act</i>) o cualquier
otra ley, restricciones o reglamentos de exportaci&oacute;n (conjuntamente &quot;Leyes
sobre Exportaci&oacute;n&quot;). Asimismo, si el Software se identifica como un
elemento controlado de exportaci&oacute;n seg&uacute;n las Leyes sobre Exportaci&oacute;n, usted
declara y garantiza no ser ciudadano de, o no estar localizado en, una naci&oacute;n
bajo embargo u otras restricciones (incluyendo sin limitaci&oacute;n a Ir&aacute;n, Irak,
Siria, Sud&aacute;n, Libia, Cuba y Corea del Norte) y que las Leyes sobre Exportaci&oacute;n
no le proh&iacute;ben de ninguna forma recibir el Software. Todos los derechos para
utilizar el Software se otorgan bajo la condici&oacute;n que dichos derechos se
perder&aacute;n si usted no cumple los t&eacute;rminos de este contrato.</span></p>

<p class=MsoNormal><span lang=ES style='font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>10.&nbsp;
Ley Aplicable. Este contrato se regir&aacute; e interpretar&aacute; de conformidad con las
leyes substantivas vigentes en: (a) el Estado de California, si se ha adquirido
una licencia para el Software cuando usted encuentre en los Estados Unidos de
Am&eacute;rica, Canad&aacute;, o M&eacute;xico; o (b) Jap&oacute;n, si se ha adquirido una licencia para el
Software cuando usted se encuentre en Jap&oacute;n, China, Rep&uacute;blica de Corea, u otro
pa&iacute;s del Sudeste asi&aacute;tico donde los idiomas oficiales se escriben ya sea con
ideogramas (por ejemplo, hanzi, kanji o hanja), o con otros caracteres basados
en ideogramas o con estructura similar a los caracteres ideogr&aacute;ficos, como
hangul o kana; o (c) Inglaterra, si usted ha adquirido una licencia para el
Software mientras se encontraba en cualquier otro pa&iacute;s que no descrito
anteriormente. Los tribunales respectivos del Condado de Santa Clara en
California, Estados Unidos de Am&eacute;rica, cuando se aplique la legislaci&oacute;n de
California, el Tribunal de Distrito de Tokio en Jap&oacute;n, cuando se aplique la legislaci&oacute;n
de Jap&oacute;n, y los tribunales competentes de Londres, Inglaterra, cuando se
aplique la legislaci&oacute;n de Inglaterra, tendr&aacute;n cada uno jurisdicci&oacute;n no
exclusiva sobre las disputas relacionadas con este contrato. Este contrato no
se regir&aacute; por las disposiciones sobre el conflicto de derecho de cualquier
jurisdicci&oacute;n o por la Convenci&oacute;n de las Naciones Unidas sobre los Contratos de
Compraventa Internacional de Mercader&iacute;as, cuya aplicaci&oacute;n queda expresamente
excluida.</span></p>

<p class=MsoNormal><span lang=ES style='font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>11.&nbsp;
Disposiciones Generales. Si se determina que cualquier parte de este contrato
es nula y no exigible, lo anterior no afectar&aacute; la validez del resto del
contrato, que ser&aacute; v&aacute;lido y exigible de conformidad con sus t&eacute;rminos. Este
contrato no perjudicar&aacute; los derechos conferidos en las leyes de cualquier parte
que opere como consumidor. Por ejemplo, para los consumidores en Nueva Zelanda
que obtengan el Software para uso personal, dom&eacute;stico o casero (sin prop&oacute;sitos
comerciales), esta licencia est&aacute; sujeta a la Ley de Garant&iacute;as del Consumidor. Este
contrato s&oacute;lo se podr&aacute; modificar mediante un escrito firmado por un
representante autorizado de Adobe. La versi&oacute;n en ingl&eacute;s de este contrato ser&aacute;
la versi&oacute;n utilizada para interpretar este contrato. El presente contrato
representa el acuerdo completo entre Adobe y usted en relaci&oacute;n con el Software
y reemplaza cualquier representaci&oacute;n, discusi&oacute;n, compromiso, comunicaci&oacute;n o
publicidad anterior relacionada con el Programa.</span></p>

<p class=MsoNormal><span lang=ES style='font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>12.&nbsp;
Notificaci&oacute;n a los Usuarios Finales del Gobierno de los EE.UU.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>12.1
Elementos comerciales. El Software y la Documentaci&oacute;n constituyen &quot;Elementos
Comerciales&quot; (<i>Commercial Items</i>), tal y como se define dicho t&eacute;rmino
en el 48 C.F.R. Secci&oacute;n 2.101, consistente en un &quot;Programa Inform&aacute;tico
Comercial&quot; y &quot;Documentaci&oacute;n del Programa Inform&aacute;tico Comercial&quot;,
tal y como se utilizan dichos t&eacute;rminos en el 48 C.F.R. Secci&oacute;n 12.212 o el 48
C.F.R. Secci&oacute;n 227.7202, seg&uacute;n corresponda. En conformidad con el 48 C.F.R.
Secci&oacute;n 12.212 o el 48 C.F.R. Secciones 227.7202-1 hasta 227.7202-4, seg&uacute;n
corresponda, se han otorgado licencias a los usuarios finales del gobierno de
EE.UU. para el Programa Inform&aacute;tico Comercial y Documentaci&oacute;n del Programa
Inform&aacute;tico Comercial (a) &uacute;nicamente como Elementos Comerciales y (b)
&uacute;nicamente con los derechos que se conceden al resto de usuarios finales
sujetos a los t&eacute;rminos y condiciones descritos en el presente contrato. Los
derechos sin publicar quedan reservados conforme la ley derechos de autor (<i>copyright
laws</i>) de los Estados Unidos de Am&eacute;rica. Adobe Systems Incorporated, 345
Park Avenue, San Jose, CA 95110-2704, Estados Unidos de Am&eacute;rica.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>12.2
Licencias para Uso Gubernamental en EE.UU. de Adobe Technology. Usted acuerda
que cuando se otorguen licencias para ser adquiridas por el Gobierno de EE.UU.
o cualquier otro contratista, otorgar&aacute; la licencia en cumplimiento con las
pol&iacute;ticas establecidas en 48 C.F.R. Secci&oacute;n 12.212 (para agencias civiles) y 48
C.F.R. Secciones 227-7202-1 y 227-7202-4 (para el Departamento de Defensa).
Para los Usuarios Finales del Gobierno de EE.UU., Adobe acepta cumplir todas
las leyes de igualdad de oportunidades aplicables incluyendo, de ser apropiado,
las disposiciones de la Orden Ejecutiva 11246, con las reformas
correspondientes, la Secci&oacute;n 402 de la ley de Ayuda a los Veteranos del Vietnam
de 1974 (38 USC 4212), y la Secci&oacute;n 503 de la Ley de Rehabilitaci&oacute;n de 1973,
con las reformas correspondientes, as&iacute; como las disposiciones contenidas en el
41 CFR partes 60-1 hasta 60-60, 60-250, y 60-741. La cl&aacute;usula y normativas del
programa de acci&oacute;n afirmativa contenidas en la frase anterior se incorporar&aacute;n
por referencia a este contrato.</span></p>

<p class=MsoNormal><span lang=ES style='font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>13.&nbsp;
Cumplimiento de Licencias. En caso de ser un negocio, empresa u organizaci&oacute;n,
usted acuerda que si Adobe o un representante autorizado de Adobe as&iacute; lo
solicita, tendr&aacute; que documentar y certificar completamente dentro del plazo de
30 (treinta) d&iacute;as que el uso de cualquier Software de Adobe en dicho momento
cumple con las licencias v&aacute;lidas de Adobe.</span></p>

<p class=MsoNormal><span lang=ES style='font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>14.&nbsp;
Disposiciones y exc<span style='color:black'>e</span>pciones espec&iacute;ficas. Esta
secci&oacute;n expone las disposiciones espec&iacute;ficas relacionadas con ciertos
componentes del Software, as&iacute; como las excepciones limitadas a las condiciones
arriba indicadas. En la medida en que cualquier disposici&oacute;n recogida en esta secci&oacute;n
est&eacute; en conflicto con cualquier otra condici&oacute;n de este contrato, la presente
secci&oacute;n prevalecer&aacute; sobre tal otra condici&oacute;n.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>14.1&nbsp;
Garant&iacute;a Limitada s&oacute;lo para los Usuarios que se encuentran en Alemania o en
Austria. Si usted ha obtenido una licencia sobre el Software en Alemania o
Austria y dicho pa&iacute;s es su pa&iacute;s habitual de residencia, la Secci&oacute;n 6 no ser&aacute;
aplicable; en su lugar, Adobe garantiza que el Software funcionar&aacute;
substancialmente de acuerdo con la Documentaci&oacute;n (las &quot;Funcionalidades
convenidas&quot;) durante el periodo de garant&iacute;a limitado siguiente a la
recepci&oacute;n del Software, cuando se utilice con la configuraci&oacute;n del equipo
recomendada. En conformidad con esta Secci&oacute;n, el &quot;per&iacute;odo de garant&iacute;a
limitado&quot; significa un (1) a&ntilde;o si Usted es un usuario comercial y dos (2)
a&ntilde;os si no lo es. No se establecer&aacute; derecho de garant&iacute;a para el caso de
variaciones no substanciales seg&uacute;n lo indicado en la Documentaci&oacute;n. ESTA
GARANT&Iacute;A LIMITADA NO SE APLICA AL SOFTWARE QUE USTED RECIBA GRATUITAMENTE, COMO
POR EJEMPLO, ACTUALIZACIONES, PRELANZAMIENTOS, PRUEBAS, ARRANCADORES, MUESTRAS
DE PRODUCTOS Y COPIAS DEL SOFTWARE NO DISPONIBLES PARA SU REVENTA O SOFTWARE DE
FUENTE CONVERTIDO A OTROS FORMATOS, SITIOS WEB, SERVICIOS ON-LINE SERVICIOS DE
CD O SOFTWARE QUE HAYA SIDO MODIFICADO POR USTED, EN LA MEDIDA QUE DICHAS
MODIFICACIONES CAUSEN UN DEFECTO. Para efectuar cualquier reclamaci&oacute;n de
garant&iacute;a, Usted deber&aacute; devolver el Software, a nuestro cargo, al lugar donde lo
adquiri&oacute; junto con un comprobante de compra dentro del per&iacute;odo de garant&iacute;a
limitado. Si el funcionamiento del Software no&nbsp; es substancialmente
correcto de conformidad con lo establecido en la Documentaci&oacute;n, Adobe tiene el
derecho --mediante la disposici&oacute;n de una segunda oportunidad de cumplir&nbsp; y
a su exclusivo criterio-, de repararlo o reemplazarlo. Si esto no produce los
efectos deseados, usted tiene derecho a la reducci&oacute;n en el precio de compra
(reducci&oacute;n) o a una rescisi&oacute;n del contrato de compra (rescisi&oacute;n). Para obtener
m&aacute;s informaci&oacute;n sobre la garant&iacute;a, por favor contacte el Departamento de
Soporte T&eacute;cnico a Clientes de Adobe.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=ES style='font-size:
10.0pt;font-family:Times'>14.2&nbsp; Limitaci&oacute;n de Responsabilidad para los
Usuarios que Residen en Alemania y Austria.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=ES style='font-size:
10.0pt;font-family:Times'>14.2.1&nbsp; Si usted ha obtenido el Software en
Alemania o Austria y dicho pa&iacute;s es su pa&iacute;s de residencia, no se aplicar&aacute; la
Secci&oacute;n 8. En su lugar, y de acuerdo con el contenido de la Secci&oacute;n 14.2.2, la
responsabilidad de Adobe y sus afiliadas conforme a la ley se limitar&aacute; de la
siguiente manera: (i) Adobe y sus afiliadas responder&aacute;n solamente hasta la suma
de los da&ntilde;os habitualmente previstos en el momento de celebrar el contrato de
compra respecto a los da&ntilde;os causados por una&nbsp; negligencia leve de una
obligaci&oacute;n contractual material y (ii) Adobe y sus afiliadas no responder&aacute;n por
los da&ntilde;os causados por&nbsp; una negligencia leve&nbsp; de una obligaci&oacute;n
contractual no material.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=ES style='font-size:
10.0pt;font-family:Times'>14.2.2&nbsp; La limitaci&oacute;n de responsabilidad
mencionada no se aplicar&aacute; a ninguna responsabilidad que la ley exija, en
especial, a la responsabilidad seg&uacute;n la Ley de Responsabilidad de Productos
Alemanes, responsabilidad que comporta asumir una garant&iacute;a espec&iacute;fica o
responsabilidad por lesiones personales causadas en forma culposa.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=ES style='font-size:
10.0pt;font-family:Times'>14.2.3&nbsp; Usted tiene la obligaci&oacute;n de tomar todas
las medidas razonables para evitar y reducir los da&ntilde;os, en especial, realizar
copias de seguridad del Software y de sus datos inform&aacute;ticos&nbsp; sujetos a
las disposiciones de este contrato.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=ES style='font-size:
10.0pt;font-family:Times'>14.3&nbsp; T&eacute;rminos Adicionales para Software de
Prelanzamiento. Si el Software es una versi&oacute;n de prelanzamiento o Software
versi&oacute;n beta (&quot;Software de Prelanzamiento&quot;), ser&aacute; aplicable esta
secci&oacute;n. El Software de Prelanzamiento es una versi&oacute;n de prelanzamiento, que no
se trata de un producto final de Adobe y que puede contener virus, errores y
otros problemas que podr&iacute;an causar fallos en el sistema o de otro tipo y
p&eacute;rdida de datos. Es posible que Adobe nunca lance comercialmente el Software
de Prelanzamiento. Si usted ha recibido el Software de Prelanzamiento de
conformidad a un contrato escrito por separado, tal como el Adobe Systems
Incorporated Serial Agreement for Unreleased Products (Contrato para Productos
de Prelanzamiento), el uso que usted haga del Software de Prelanzamiento est&aacute;
igualmente regulado por dicho contrato. Usted se compromete a devolver o
destruir todas las copias del Software de Prelanzamiento a la solicitud de
Adobe o al lanzamiento comercial de dicho Software por Adobe. USTED UTILIZA EL
SOFTWARE DE PRELANZAMIENTO A SU PROPIO RIESGO. V&Eacute;ANSE LAS SECCIONES 7 Y 8 PARA
LAS EXCLUSIONES Y LIMITACIONES DE RESPONSABILIDAD QUE RIGEN EL SOFTWARE
PRELANZAMIENTO.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=ES style='font-size:
10.0pt;font-family:Times'>14.4&nbsp; T&eacute;rminos Adicionales para Pruebas,
Muestras de Productos o NFR (copias del Software no disponibles para su
reventa). Si el Software es una prueba, arrancador, muestra del producto o
copia NFR del Software (&quot;Software de Prueba&quot;), la siguiente secci&oacute;n
se aplica. El Software de Prueba podr&aacute; padecer una funcionalidad limitada y
sirve s&oacute;lo para fines de demostraci&oacute;n y evaluaci&oacute;n y no para fines comerciales.
USTED UTILIZA EL SOFTWARE DE PRUEBA A SU PROPIO RIESGO. V&Eacute;ANSE LAS SECCIONES 7
Y 8 PARA LAS EXCLUSIONES Y LIMITACIONES DE RESPONSABILIDAD QUE RIGEN EL
SOFTWARE DE PRUEBA.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=ES style='font-size:
10.0pt;font-family:Times'>14.5 Software temporal. Si el Software es una versi&oacute;n
temporal (&quot;time-out&quot;), dejar&aacute; de operar despu&eacute;s de transcurrido un
determinado plazo de tiempo o n&uacute;mero de lanzamientos posteriores a su
instalaci&oacute;n. La lic<span style='color:black'>e</span>ncia otorgada bajo el
presente contrato se extinguir&aacute; despu&eacute;s de transcurrido dicho plazo o n&uacute;mero de
lanzamientos, salvo su extensi&oacute;n por Adobe al adquirir usted una licencia
plena. USTED ACCEDE A CUALESQUIERA ARCHIVOS O SALIDA CREADOS CON DICHO SOFTWARE
O CUALQUIER PRODUCTO ASOCIADO CON EL MISMO A SU PROPIO RIESGO.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=ES style='font-size:
10.0pt;font-family:Times'>14.6&nbsp; Software Educativo. Si el Software que
acompa&ntilde;a a este contrato es un Producto de Software Educativo (Software
fabricado y distribuido exclusivamente para su uso por Usuarios Finales de la
L&iacute;nea Educativa), usted s&oacute;lo estar&aacute; autorizado a utilizar dicho programa si
cumple las condiciones de Usuario Final de Educativo dentro de su jurisdicci&oacute;n.
Se ruega visitar el sitio web http://www.adobe.com/education/purchasing para
averiguar si usted cumple dichas condiciones. Para encontrar un Distribuidor de
Educaci&oacute;n Autorizado por Adobe en su zona, acuda a http://www.adobe.com/store y
busque el enlace para la Compra de Productos Adobe en Todo el Mundo.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times;
color:black'>14.7. Software de Fuente. Si el Software incluye el software de
fuente----</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times;
color:black'>14.7.1 Usted puede utilizar el software de fuente con el Software
en PCs tal y como se describe en la Secci&oacute;n 2 y extraer el software de fuente
por cualquier medio conectado a dichos PCs. </span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times;
color:black'>14.7.2 Si el n&uacute;mero permitido de PCs es cinco o menos, puede
descargar el software de fuente a la memoria (disco duro o RAM) de un medio
conectado a al menos uno de los PCs con el objeto de que el software de fuente
permanezca instalado en dicho medio y de un medio adicional para cada m&uacute;ltiple
de cinco que represente el N&uacute;mero Permitido de PCs.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times;
color:black'>14.7.3 Puede hacer una copia de la fuente(s) que ha usado para un
archivo concreto para una impresora u otro mecanismo de impresi&oacute;n, y dicho
mecanismo de impresi&oacute;n puede usar la fuente(s) para procesar su archivo,
siempre y cuando dicho mecanismo de impresi&oacute;n tenga una licencia v&aacute;lida para
usar ese software de fuente en concreto.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times;
color:black'>14.7.4 Puede convertir e instalar el software de fuente a otro
formato para su uso en otros ambientes, sujeto a las siguientes condiciones: Un
PC en el que el software de fuente convertido se ha utilizado o instalado se
considerar&aacute; como uno de su N&uacute;mero Permitido de PCs. El uso del software de
fuente que usted ha convertido lo ser&aacute; de acuerdo con los t&eacute;rminos y
condiciones del presente acuerdo. Dicho software de fuente podr&aacute; ser utilizado
para su propio negocio interno o uso personal y no podr&aacute; ser distribuido o
transferido para cualquier prop&oacute;sito, salvo conforme con la Secci&oacute;n 4.4 del
presente acuerdo.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times;
color:black'>14.7.5 Usted puede incrustar copias del software de fuente en sus
documentos electr&oacute;nicos para imprimir y visionar el documento. Si el software
de fuente que ha incrustado est&aacute; identificado como de &quot;licencia para
edici&oacute;n incorporada&quot; en el sitio web de Adobe</span><u><span lang=ES
style='font-size:10.0pt;font-family:Times;color:red'> </span></u><span lang=ES
style='font-size:10.0pt;font-family:Times'>http://www.adobe.com/type/browser/legal/embeddinguela.html<span
style='color:black'>, usted debe incrustar copias de ese software de fuente
para la circunstancia adicional de editar sus documentos electr&oacute;nicos. Ning&uacute;n
otro derecho para la incrustaci&oacute;n est&aacute; impl&iacute;cito o permitido por mediaci&oacute;n de
esta licencia.</span></span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times;
color:black'>14.8 Servicios on line</span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times;
color:black'>14.8.1 El Software depender&aacute; o facilitar&aacute; su acceso a sitios web
mantenidos por Adobe o sus empresas filiales o terceros que ofrecen bienes,
informaci&oacute;n, software y servicios (&quot;Servivios Online&quot;). Su acceso a y
uso de cualquier sitio web est&aacute; sujeto a los t&eacute;rminos, condiciones, cl&aacute;usulas
de renuncia de responsabilidad y avisos que se encuentren en tal Sitio Web,
como por ejemplo, las Condiciones de Uso que se encuentran en</span><span
lang=ES style='font-size:10.0pt;font-family:Times'> http://www.adobe.com/misc/copyright.html.
<span style='color:black'>Adobe podr&aacute; en cualquier momento y por cualquier
raz&oacute;n modificar o inhabilitar el acceso a cualquier sitio web y Servicios
Online. </span></span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times;
color:black'>14.8.2 Adobe no controla, endosa ni acepta responsabilidad por
sitios web o &quot;Servicios Online&quot; ofrecidos por terceros. Cualquier
condici&oacute;n establecida entre usted y un tercero en relaci&oacute;n con un sitio web o
servicios Online, incluyendo la entrega de y el pago por los bienes o servicios
y cualesquiera otros t&eacute;rminos, condiciones, garant&iacute;as, o representaciones
asociados a tales condiciones, ser&aacute;n &uacute;nicamente entre usted y dicho tercero.</span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times;
color:black'>14.8.3 SALVO QUE EST&Eacute; EXPRESAMENTE ACORDADO ENTRE ADOBE O SUS
AFILIADAS O UN TERCERO EN UN ACUERDO POR SEPARADO, EL USO QUE USTED REALICE DE
SITIOS WEB Y SERVICIOS ONLINE ES A SU PROPIO RIESGO. V&Eacute;ASE LAS SECCIONES 7 Y 8
EN RELACI&Oacute;N CON LA GARANT&Iacute;A Y LA LIMITACI&Oacute;N DE RESPONSABILIDAD QUE RIGEN LOS
SITIOS WEB Y LOS SERVICIOS ONLINE.</span></p>

<p class=MsoNormal><span lang=EN-GB style='font-size:10.0pt;font-family:Times;
color:black'>14.9 After Effects Professional Render Engine. </span><span
lang=ES style='font-size:10.0pt;font-family:Times;color:black'>Si el Software
incluye una versi&oacute;n completa de Adobe After Effects Professional, entonces
puede instalar un n&uacute;mero ilimitado de Render Engines en PCs en su Red Interna
que incluya al menos un PC en el cual la versi&oacute;n completa del software de Adobe
After Effects Profesional est&eacute; instalada. El t&eacute;rmino &quot;Render Engine&quot;
significa cualquier parte instalable del Software que permite que los proyectos
After Effects puedan ser ejecutados pero que no se puede utilizar para crear o
modificar proyectos y no incluye el interfaz de usuario After Effects completo.</span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times;
color:black'>14.10 GoLive Co-Author. Si el Software incluye Adobe Creative
Suite o software de Adobe GoLive e incluye el software GoLive Co-Author con los
dem&aacute;s componentes de Software seg&uacute;n permite la Secci&oacute;n 2.1, usted podr&aacute; o bien
(a) instalar y utilizar el software de GoLive Co-Author en un N&uacute;mero Permitido
de sus PCs en los que no est&aacute;n instalados los otros componentes de Software o
(b) distribuir una copia del software de GoLive Co-Author a un Numero Permitido
de individuos o entidades legales para la instalaci&oacute;n y uso por dichos
individuos o entidades legales en un PC; a condici&oacute;n de que cada individuo o
entidad acepte los t&eacute;rminos y las condiciones del presente acuerdo y
cualesquiera otros t&eacute;rminos y condiciones bajo los cuales Usted compr&oacute; la
licencia valida de Software. Dicho individuo o entidad no podr&aacute; re-distribuir
el software de GoLive Co-Author. Si el Software es software de GoLive Co-Author
que Usted obtuvo de forma independiente (es decir, no como parte del software
de Adobe Creative Suite o GoLive) entonces esta Secci&oacute;n no ser&aacute; de aplicaci&oacute;n.</span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times;
color:black'>14.11 Version Cue Software. Si el Software incluye software de
Adobe Creative Suite y componentes de software de Version Cue, entonces como
alternativa a la instalaci&oacute;n y uso en el lugar de trabajo de una sola copia del
componente Version Cue con los otros componentes del Software seg&uacute;n lo
permitido en la Secci&oacute;n 2.1, usted puede instalar en el lugar de trabajo el
componente Version Cue en un archivo del servidor de su Red Interna que incluya
por lo menos un PC en el cual est&eacute; instalado software de Adobe Creative Suite.
Puede utilizar en el lugar de trabajo el software de Version Cue s&oacute;lo con el
fin de ejecutarlo en lugares de trabajo accesibles solamente por PCs en dicha
Red Interna. No est&aacute; permitido ning&uacute;n otro uso en la red, incluyendo, pero no
limitado a accesos por Internet o por mediaci&oacute;n de grupos web o cualquier otro
servicio. </span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times'>14.12&nbsp;
Documentos certificados. Si el Software le permite crear y validar Documentos
Certificados se deber&aacute; aplicar esta Secci&oacute;n.</span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times'>14.12.1
Documentos certificados y Servicios CD. Un &quot;Documento Certificado&quot; o &quot;CD&quot;
es un archivo PDF firmado digitalmente utilizando (a) el conjunto de funciones
CD del Software, (b) un certificado, y (c) una clave de codificaci&oacute;n &quot;privada&quot;
que coincide con la clave &quot;p&uacute;blica&quot; del certificado. La creaci&oacute;n de
un CD requiere que usted obtenga un certificado de un Proveedor de Servicios
CD. El &quot;Proveedor de Servicios CD&quot; es un vendedor de servicios de
terceros independiente presentado en </span><span lang=ES style='font-size:
10.0pt;font-family:Times'>http://www.adobe.es/security/partners_cds.html</span><span
lang=ES style='font-size:10.0pt;font-family:Times'>.&nbsp; La validaci&oacute;n de un
CD necesita Servicios CD del Proveedor de Servicios CD que emiti&oacute; el
certificado. Los &quot;Servicios CD&quot; son aquellos servicios proporcionados
por Proveedores de Servicios CD, incluyendo, pero sin limitarse (a)
certificados emitidos por dicho Proveedor de Servicios CD para el uso con el
conjunto de funciones CD del Software, (b) servicios relacionados con la
emisi&oacute;n de certificados; y (c) otros servicios relacionados con certificados,
incluyendo, pero sin limitarse a los servicios de verificaci&oacute;n.</span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times'>14.12.2&nbsp;
Proveedores de Servicios CD. Si bien el Software proporciona funciones de
autorizaci&oacute;n y validaci&oacute;n&nbsp; de CD, Adobe no suministra los Servicios CD
necesarios que se requieren para utilizar estas funciones. Usted y el Proveedor
de Servicios CD establecen la compra, disponibilidad y responsabilidad de los
Servicios CD. Antes de confiar en cualquier CD, en cualquier firma digital
aplicada al mismo y/o en cualquier Servicio CD relacionado, usted previamente
deber&aacute; revisar y aceptar la Declaraci&oacute;n del Emisor de aplicaci&oacute;n y este
contrato. Por &quot;Declaraci&oacute;n del Emisor&quot; se entienden los t&eacute;rminos y
condiciones mediante los cuales cada Proveedor de Servicios CD ofrece los
Servicios CD (consulte los v&iacute;nculos en </span><span lang=ES style='font-size:
10.0pt;font-family:Times'>http://www.adobe.es/security/partners_cds.html</span><span
lang=ES style='font-size:10.0pt;font-family:Times'>), incluyendo, por ejemplo,
cualquier contrato de suscriptor, contratos de &quot;rec&iacute;proca dependencia&quot;
entre&nbsp; las partes, pol&iacute;ticas de los certificados y declaraciones de
pr&aacute;cticas y la Secci&oacute;n 14.12 de este contrato. Al validar un CD que utiliza los
Servicios CD, usted reconoce y acepta que (a) el certificado utilizado para
firmar digitalmente un CD podr&aacute; revocarse en el momento de la verificaci&oacute;n,
haciendo v&aacute;lida la firma digital en CD cuando en realidad no lo es; (b) la
seguridad o integridad de un CD podr&aacute; estar comprometida debido a un acto u
omisi&oacute;n del firmante del CD, del Proveedor de Servicios CD o de cualquier tercero;
y (c) usted deber&aacute; leer, entender y cumplir la Declaraci&oacute;n del Emisor
aplicable.</span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times'>14.12.3&nbsp;
Renuncia a la Garant&iacute;a y L&iacute;mite de Responsabilidad. Los Proveedores de
Servicios CD ofrecen los Servicios CD &uacute;nicamente&nbsp; de conformidad con la
Declaraci&oacute;n del Emisor aplicable. SALVO QUE SE ESTABLEZCA EXPRESAMENTE EN LA
DECLARACI&Oacute;N DEL EMISOR, EL USO QUE USTED REALICE DE LOS SERVICIOS CD ES A SU
PROPIO RIESGO. V&Eacute;ANSE LAS SECCIONES 7 Y 8 PARA LA EXCLUSI&Oacute;N Y LIMITACI&Oacute;N DE
RESPONSABILIDAD QUE RIGEN LOS SERVICIOS CD.</span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times'>14.12.4&nbsp;
Indemnizaci&oacute;n. Usted acepta mantener a Adobe y a cualquier Proveedor de
Servicios CD (salvo que est&eacute; expresamente provisto en la Declaraci&oacute;n del Emisor
de dicho Proveedor) libre de cualquier y toda responsabilidad, p&eacute;rdida,
juicios, da&ntilde;o o reclamaci&oacute;n (incluyendo todos los gastos, costes y honorarios
de abogados que sean razonables) que surjan o est&eacute;n relacionados con el uso o
dependencia de un Servicio CD, incluyendo, pero sin limitarse&nbsp; (a) a
la&nbsp; fianza en un certificado vencido o anulado; (b) la verificaci&oacute;n
incorrecta de un certificado; (c) el uso de un certificado excepto el permitido
por una Declaraci&oacute;n del Emisor aplicable, el presente contrato o ley aplicable;
(d) caso que no se ejercite juicio razonable en las circunstancias al confiar en
los Servicios CD; o (e) el incumplimiento de cualquier obligaci&oacute;n seg&uacute;n lo
exigido en una Declaraci&oacute;n del Emisor.</span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:Times'>14.12.5
Terceros Beneficiarios. Usted acepta que cualquier Proveedor de Servicios CD
que utilice constituir&aacute; un tercero beneficiario en relaci&oacute;n a la presente
Secci&oacute;n de este contrato, y que este Proveedor de Servicios CD tendr&aacute; el
derecho de hacer cumplir dichas disposiciones en su propio nombre como si dicho
Proveedor de Servicios CD fuese Adobe.</span></p>

<p class=EULAbodycopy><u><span lang=ES style='font-size:10.0pt;font-family:
Times;color:red'><span style='text-decoration:none'>&nbsp;</span></span></u></p>

<p class=EULAbodycopy><u><span lang=ES style='font-size:10.0pt;font-family:
Times;color:red'><span style='text-decoration:none'>&nbsp;</span></span></u></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>Si
usted tiene preguntas con relaci&oacute;n a este contrato, o si desea solicitar
informaci&oacute;n adicional a Adobe, por favor utilice la direcci&oacute;n y la informaci&oacute;n
de contacto incluidas en este producto para ponerse en contacto con la oficina
de Adobe que presta servicio en su jurisdicci&oacute;n.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=Adobeisatrademark><span lang=ES style='font-size:10.0pt;font-family:
Times;color:windowtext'>Adobe, After Effects, Co-Author, GoLive y Versi&oacute;n Cue
son marcas comerciales registradas o marcas comerciales de Adobe Systems
Incorporated en los Estados Unidos de Am&eacute;rica y/o en otros pa&iacute;ses.</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=ES style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;font-family:Times'>Type_WWRetailOnly_Espanol_02.03.04</span></p>

<p class=MsoNormal><span lang=EN-GB>&nbsp;</span></p>

</div>

</body>

</html>
