<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=shift_jis">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>Programvarelisensavtale</title>


</head>

<body lang=EN-US link=blue vlink=purple>

<div class=Section1>

<p class=EULAbodycopy><b><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>ADOBE</span></b></p>

<p class=EULAbodycopy><b><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>Programvarelisensavtale</span></b></p>

<p class=EULAbodycopy><b><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>MEDDELELSE TIL SLUTTBRUKER</span></b><span lang=NO-BOK style='font-size:
10.0pt;font-family:Times'>:&nbsp; VENNLIGST LES DENNE AVTALEN N&Oslash;YE.&nbsp; VED &Aring;
KOPIERE, INSTALLERE ELLER BRUKE HELE&nbsp; ELLER DELER AV PROGRAMVAREN GODTAR
DE ALLE VILK&Aring;R OG BETINGELSER I DENNE AVTALE, HERUNDER SPESIELT BEGRENSNINGENE
FOR: BRUK I DEL 2, OVERF&Oslash;RING I DEL 4, GARANTI I DEL 6 OG 7, ANSVAR I DEL 8 OG
SPESIFIKKE BESTEMMELSER OG UNNTAK I DEL 14. DE SAMTYKKER TIL AT DENNE AVTALEN
ER LIKESTILT MED ANDRE SKRIFTLIGE FORHANDLEDE AVTALER DE HAR SIGNERT. DENNE
AVTALEN KAN H&Aring;NDHEVES MOT DEM OG ETHVERT ANNET RETTSSUBJEKT SOM HAR ERVERVET
PROGRAMVAREN OG SOM PROGRAMVAREN ER BRUKT P&Aring; VEGNE AV, FOR EKSEMPEL DERES
ARBEIDSGIVER. HVIS DE IKKE SAMTYKKER TIL BETINGELSENE I DENNE AVTALEN, M&Aring; DE
IKKE BRUKE PROGRAMVAREN.&nbsp; FOR MER INFORMASJON OM VILK&Aring;R OG BEGRENSNINGER
FOR TILBAKELEVERING AV PROGRAMVAREN MOT &Aring; F&Aring; PENGENE TILBAKE, SE <span
style='color:black'>&nbsp;</span>HTTP://WWW.ADOBE.COM</span><span lang=NO-BOK
style='color:black'>.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='color:black'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>De kan ha en annen skriftlig avtale direkte med Adobe (for eksempel en
volumlisensavtale) som supplerer eller erstatter hele eller deler av denne
avtale.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>Adobe og dets leverand&oslash;rer eier alle immaterielle rettigheter til
Programvaren. Programvaren er lisensiert, ikke solgt. Adobe gir Dem&nbsp; bare
tillatelse til &aring; kopiere, installere, bruke eller p&aring; annen m&aring;te dra nytte av
funksjonaliteten eller de immaterielle rettighetene til Programvaren i samsvar
med vilk&aring;rene i denne avtalen. Bruk av materiale fra tredjepart som
inng&aring;r&nbsp; i Programvaren, kan v&aelig;re underlagt andre vilk&aring;r og betingelser som
vanligvis finnes i en separat lisensavtale eller i &quot;Read Me&quot; (Les
Meg) --filen i n&aelig;rheten av slikt materiale.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>PROGRAMVAREN KAN INNEHOLDE PRODUKTAKTIVERING OG ANNEN TEKNOLOGI LAGET
FOR &Aring; HINDRE URETTMESSIG KOPIERING. AKTIVERINGSTEKNOLOGIEN KAN HINDRE DEM I &Aring;
BRUKE PROGRAMVAREN DERSOM DE IKKE F&Oslash;LGER AKTIVERINGSPROSESSEN SOM ER BESKREVET
I PROGRAMVAREN OG I DOKUMENTASJONEN. For informasjon om produktaktivering se <span
style='color:black'>http://www.adobe.com </span></span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>1.&nbsp; Definisjoner. </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&quot;Adobe&quot; betyr Adobe Systems Incorporated, et Delaware-selskap,
345 Park Avenue, San Jose, California 95119, i de tilfeller hvor&nbsp; punkt
10(a) i denne avtalen gjelder. Ellers betyr det Adobe Systems&nbsp; Software
Ireland Limited, Unit 3100, Lake Drive, City West Campus, Saggart D24, Republic
of Ireland, et selskap som er organisert i henhold til irsk lovgivning og er et
affiliert selskap og lisensholder for Adobe Systems Incorporated.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&quot;Datamaskin&quot; betyr datamaskinutstyr som godtar informasjon i
digital form eller lignende og endrer den til et spesifikt resultat basert p&aring;
en instruksjonssekvens.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&quot;Intranett&quot; betyr et privateid nettverksressurs som bare er
tilgjengelig for ansatte og individuelle kontrahenter (f.eks. midlertidig
ansatte) i et spesifikt selskap eller lignende foretningsforetagende. Intranett
omfatter ikke Inernett eller noe annet nettverk som er &aring;pent for allmeheten,
innbefattet men ikke begrenset til, medlemskap eller abonnementsdrevne grupper,
foreninger og lignende organisasjoner.&nbsp; </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&quot;Tillatt antall&quot; betyr fem (5), med mindre annet er angitt i
gyldig lisens (f.eks. volumlisens) fra Adobe.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&quot;Programvare&quot; betyr (a) all informasjon som medf&oslash;lger denne
avtalen, inkludert, men ikke begrenset til (i) programvare filer og annen
datamaskininformasjon&nbsp; fra Adobe eller tredjemann,&nbsp; (ii) utvalg,
fotografier, avbildninger, bildesamlinger og lyder eller annet kunstnerisk
arbeid (&quot;Bildefiler&quot;), (iii) relatert forklarende skriftlig materiale
og filer (&quot;Dokumentasjon&quot;) og (iv) fonter og (b) endrede versjoner og
kopier av, samt oppgraderinger,&nbsp; oppdateringer og tillegg til slik
informasjon som Adobe har forsynt Dem med til enhver tid i den grad det ikke er
levert i henhold til s&aelig;rskilt avtale. (samlet kalt &quot;Oppdateringer&quot;).&nbsp;
</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>2. Programvarelisens. Under forutsetning av at De har ervervet
Programvaren fra Adobe&nbsp; eller en av Adobes autoriserte lisensholdere og s&aring;
lenge De opptrer i samsvar med vilk&aring;rene i denne avtalen&nbsp; (&quot;Avtalen&quot;),
gir Adobe Dem en ikke-eksklusiv lisens til &aring; bruke Programvaren p&aring; den m&aring;te og
til de form&aring;l som er beskrevet i Dokumentasjonen, som videre angitt nedenfor.
Se punkt 14 for spesielle bestemmelser i tilknytning til bestemte komponenter. </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>2.1 Generell bruk.&nbsp; De kan installere og bruke ett eksemplar av
programvaren p&aring; opptil &quot;Tillatt antall&quot; av Deres kompatible
datamaskiner, eller</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>2.2&nbsp; Serverspredning. De kan installere ett eksemplar av
Programvaren p&aring; en filserver innenfor Deres Intranett med det form&aring;l &aring; laste
ned og installere Programvaren p&aring; opptil &quot;Tillatt antall&quot; andre
datamaskiner innenfor det samme Intranettet, eller </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>2.3&nbsp; Server bruk. De kan installere ett eksempler av Programvaren
p&aring; en filserver innenfor Deres Intranett med det form&aring;l &aring; bruke Programvaren
gjennom kommandoer, data eller instruksjoner (f.eks. skript) fra en annen
maskin innenfor det samme Intranettet, all den tid det totale antallet brukere
(ikke antallet samtidige brukere) som har tillatelse til &aring; bruke f&aring;r tilgang
til eller bruker Programvaren p&aring; en slik filserver, ikke overskrider det
Tillatte antallet. Ingen annen form for nettverksbruk er tillatt, og dette
innbefatter, men er ikke begrenset til, bruk av Programvaren enten direkte
eller gjennom kommandoer, data eller instruksjoner fra eller til en datamaskin
som ikke er en del av Deres Intranett, til Internett- eller Web-vertstjenester,
eller av en hvilken som helst bruker som ikke er lisensiert til &aring; bruke dette
eksemplaret av Programvaren gjennom en gyldig lisens fra Adobe, og</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>2.4&nbsp; Bruk av b&aelig;rbar datamaskin eller hjemmedatamaskin. I tillegg
til den ene kopien av Programvaren tillatt installert under punktene 2.1, 2.2
og 2.3&nbsp; har prim&aelig;rbrukeren av datamaskinen som Programvaren er installert
p&aring;, rett til &aring; lage en kopi av Programvaren til hans eller hennes eksklusive
bruk p&aring; enten en b&aelig;rbar maskin eller hans/hennes&nbsp; hjemmemaskin, s&aring;fremt
Programvaren p&aring; den b&aelig;rbare datamaskinen eller hjemmemaskinen ikke er i bruk
samtidig som Programvaren er i bruk p&aring; prim&aelig;rmaskinen.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>2.5&nbsp; Sikkerhetskopi.&nbsp; De kan ta &eacute;n sikkerhetskopi av
Programvaren, s&aring; sant sikkerhetskopien ikke er installert eller i bruk p&aring; noen
annen datamaskin. De kan ikke overf&oslash;re rettighetene til en sikkerhetskopi, med
mindre De overf&oslash;rer alle rettighetene i Programvaren som angitt i punkt 4.4 .</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>2.6&nbsp; Bildefiler. Med mindre annet er angitt i &quot;Read Me&quot;
(Les Meg) -filene som er tilknyttet Bildefilene, som kan inneholde spesifikke
rettigheter og begrensninger n&aring;r det gjelder slikt materiale, kan De vise,
endre, reprodusere og distribuere hvilke som helst av Bildefilene. De kan
imidlertid ikke distribuere Bildefilene p&aring; frittst&aring;ende grunnlag (eksempelvis
hvor&nbsp; Bildefilene utgj&oslash;r hovedverdien av det produktet som distribueres).
Bildefiler kan ikke brukes i produksjonen av &aelig;rekrenkende, injurierende,
bedragerskutuktig, us&oslash;mmelig eller pornografisk materiale eller i produksjon av
annet materiale som krenker tredjemanns opphavsrett&nbsp; eller p&aring; annen m&aring;te
er ulovlig. De kan ikke kreve varemerkerettigheter i Bildefilene eller i
versjoner avledet av disse.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>3.&nbsp; Eierskap til Immaterielle Rettigheter. Opphavsretten til
Programvaren og til eventuelle autoriserte kopier som Delager, tilh&oslash;rer Adobe
Systems Incorporated og dets tilknyttede leverand&oslash;rer. Strukturen,
organiseringen og koden i Programvaren er Adobe Systems IncorporatedÅfs og dets
tilknyttede leverand&oslash;rers verdifulle forretningshemmeligheter og konfidensielle
informasjon. Programvaren er beskyttet av lov, herunder men ikke begrenset til,
opphavsrettslovgivningen i USA og andre land, og av internasjonale traktater.
Med unntak av det som uttrykkelig er angitt ovenfor, gir ikke denne avtalen Dem
noen immaterielle rettigheter eller opphavsrett til Programvaren. Alle
rettigheter som ikke uttrykkelig er gitt til Dem, er forbeholdt Adobe og dets
leverand&oslash;rer.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>4.&nbsp; Begrensninger</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>4.1&nbsp; Erkl&aelig;ringer. Med unntak av hva som tillates under punkt 2 og
14, har De ikke rett til &aring; kopiere Programvaren. Enhver tillatt kopi som De
lager av Programvaren, m&aring; inneholde de samme erkl&aelig;ringer om opphavsrett og
eierforhold som vises p&aring; eller i Programvaren.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>4.2&nbsp; Ingen endringer. Med unntak av hva som tillates under punkt 14
har De ikke rett til &aring; modifisere, bearbeide eller oversette Programvaren. De
har heller ikke rett til &aring; foreta omvendt utvikling (reverse engineer),
dekompilere, demontere, eller p&aring; andre m&aring;ter pr&oslash;ve &aring; oppdage eller finne
kildekoden for Programvaren, med unntak av i den grad De i henhold til
gjeldende lovgivning uttrykkelig tillates &aring; dekompilere for &aring; oppn&aring; samspillsevne
med Programvaren. </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>4.3&nbsp; Ingen oppdeling (&quot;unbundling&quot;). Programvaren kan
inneholde forskjellige applikasjoner og komponenter, kan st&oslash;tte flere
plattformer og spr&aring;k og kan v&aelig;re levert Dem p&aring; flere medier eller p&aring; flere
kopier. Programvaren er ikke desto mindre laget og levert Dem som et enkelt
produkt for bruk som et enkelt produkt datamaskiner som tillatt under punkt 2
og 14. Det er ikke et krav at De bruker alle komponentdelene i Programvaren,
men De har ikke rett til &aring; dele opp komponentdelene for bruk p&aring; forskjellige
datamaskiner. De har ikke rett til &aring; dele opp eller pakke om Programvaren for
distribusjon, overf&oslash;ring eller videresalg. Se punkt 14 for spesifikke unntak
fra denne bestemmelsen.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>4.4&nbsp; Ingen overf&oslash;ring. DE KAN IKKE LEIE, LEASE, VIDERELISENSIERE,
TILDELE ELLER OVERF&Oslash;RE DERES RETTIGHETER TIL PROGRAMVAREN ELLER AUTORISERE HELE
ELLER DELER AV PROGRAMVAREN FOR KOPIERING TIL ANDRE PERSONER ELLER JURIDISKE
ENHETERS DATAMASKINER, MED MINDRE DETTE ER TILLATT I HENHOLD TIL DENNE AVTALEN.&nbsp;
De kan imidlertid overf&oslash;re alle Deres rettigheter til &aring; bruke Programvaren til
en annen person eller juridisk enhet, under forutsetning av at: (a) De ogs&aring;
overf&oslash;rer (i) denne avtalen,&nbsp; (ii) serienummer(ene), Programvaren og all
annen programvare eller maskinvare som f&oslash;lger med, er &quot;bundled&quot; med,
eller er forh&aring;ndsinstallert med Programvaren, herunder alle kopier,
oppgraderinger, oppdateringer og tidligere versjoner og (iii) alle kopier av
fontprogramvare som er konvertert til annet format, til slik person eller
enhet, (b) De ikke beholder noen oppgraderinger, oppdateringer eller kopier,
heller ikke sikkerhetskopier eller kopier lagret p&aring; en datamaskin, og (c)
mottakeren godtar vilk&aring;rene og betingelsene i denne avtalen og alle andre
vilk&aring;r og betingelser som gjaldt da De kj&oslash;pte en gyldig lisens til
Programvaren. </span><span lang=NO-NYN style='font-size:10.0pt;font-family:
Times'>UTEN HENSYN TIL DET FOREG&Aring;ENDE, KAN DE IKKE OVERF&Oslash;RE UTDANNINGSKOPIER,
FORH&Aring;NDSVERSJONER ELLER KOPIER AV PROGRAMVAREN SOM IKKE ER MENT FOR VIDERESALG.
F&oslash;r overf&oslash;ringen kan Adobe kreve at du og mottakeren bekrefter skriftlig at
dere er enige i denne avtalen, gir Adobe informasjon om dere selv og
registrerer dere som sluttbrukere av Programvaren. Du m&aring; regne med at
overf&oslash;ringen kan ta 4-6 uker. Se http://www.adobe.com/support/main.html eller
ta kontakt med Adobe Kundest&oslash;tteavdeling for &aring; f&aring; mer informasjon.</span></p>

<p class=EULAbodycopy><span lang=NO-NYN style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>5.&nbsp; Oppdateringer. Hvis Programvaren er en oppgradering eller en
oppdatering av en tidligere versjon av Programvaren, m&aring; De inneha en gyldig
lisens for en slik tidligere versjon for &aring; kunne bruke oppgraderingen eller
oppdateringen. Alle oppgraderinger og oppdateringer leveres Dem p&aring; grunnlag av
utveksling av lisenser. De aksepterer at ved &aring; bruke en oppgradering eller en
oppdatering gir De frivillig avkall p&aring; Deres rettigheter til &aring; bruke en
eventuell tidligere versjon av Programvaren. Som et unntak kan De fortsette &aring;
bruke tidligere versjoner av Programvaren p&aring; Deres Datamaskin etter at De har
brukt oppgraderingen eller oppdateringen, men bare som hjelp under overgang til
oppgraderingen eller oppdateringen, under forutsetning av at oppgraderingen
eller oppdateringen og tidligere versjoner er installert p&aring; den samme
datamaskin. Oppgraderinger og oppdateringer kan lisesieres til Dem fra Adobe
med tilleggsvilk&aring;r eller p&aring; andre vilk&aring;r. </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><b><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>6. </span></b><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;<b>BEGRENSET GARANTI.</b> Hvis annet ikke er nevnt i unntakene i
punkt 14, garanterer Adobe for personen eller enheten som f&oslash;rst kj&oslash;per en
lisens for Programvaren for bruk p&aring; Datamaskiner i samsvar med vilk&aring;rene i
denne avtalen, at Programvaren i det vesentlige vil fungere i henhold til
Dokumentasjonen over en periode p&aring; nitti (90) dager etter mottak av
Programvaren n&aring;r den er brukt p&aring; anbefalt operativsystem og
maskinvarekonfigurasjon. Ikke-vesentlig variasjon i ytelse i forhold til Dokumentasjonen
gir imidlertid ingen garantirett. DENNE BEGRENSEDE GARANTIEN GJELDER IKKE
OPPDATERINGSFILER (PATCHES), FONTPROGRAMVARE KONVERTERT TIL ANDRE FORMAT,
FORH&Aring;NDSVERSJONER (BETA), UTPR&Oslash;VINGER, STARTER, EVALUERING, PRODUKTPR&Oslash;VER,
KOPIER AV PROGRAMVARE SOM IKKE ER FOR VIDERESALG (NOT FOR RESALE &quot;NFR&quot;),
WEBSIDER, ONLINE TJENESTER ELLER AD TJENESTER (se punkt 14). Alle garantikrav
m&aring; gj&oslash;res gjeldende, sammen med kj&oslash;psbevis, innen den nitti (90) dager periode
som er angitt ovenfor. Hvis Programvaren ikke i det vesentlige fungerer i
henhold til Dokumentasjonen, vil Adobes eller Adobes affilierte selskaps fulle
ansvar og Deres eneste krav eller avhjelp v&aelig;re begrenset til, etter Adobes
valg, enten erstatning av Programvaren eller tilbakebetaling av lisensavgiften
De betalte for Programvaren. DEN BEGRENSEDE GARANTIEN SOM ER ANGITT I DETTE
PUNKTET GIR DEM SPESIFIKKE JURIDISKE RETTIGHETER.&nbsp; DE KAN DESSUTEN HA
YTTERLIGERE RETTIGHETER SOM VARIERER FRA JURISDIKSJON TIL JURISDIKSJON. Hvis De
vil ha ytterligere informasjon om garanti, se de jurisdiksjonsspesifikke
bestemmelser til slutt i denne avtalen, om noen, eller kontakt Adobe
Kundest&oslash;tteavdeling.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><b><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>7.&nbsp; FRASKRIVELSE</span></b><span lang=NO-BOK style='font-size:10.0pt;
font-family:Times'>. DEN FOREG&Aring;ENDE BEGRENSEDE GARANTIEN ER DEN ENESTE
GARANTIEN GITT AV ADOBE OG ADOBES AFFILIERTE SELSKAP OG ANGIR OG UTGJ&Oslash;R ENESTE
OG EKSKLUSIVE RETTSMIDDEL I FORHOLD TIL ADOBE, ADOBES AFFILIERTE SELSKAP ELLER
ADOBES LEVERAND&Oslash;RERS BRUDD P&Aring; GARANTIEN. MED UNNTAK AV DEN FOREG&Aring;ENDE
BEGRENSEDE GARANTIEN, OG FOR ENHVER GARANTI,&nbsp; ETHVERT VILK&Aring;R, ENHVER REPRESENTASJON
ELLER BETINGELSE, I DEN GRAD DET SAMME IKKE KAN UTELATES ELLER BEGRENSES VED
LOV SOM GJELDER DEM I DERES JURISDIKSJON, LEVERER ADOBE OG ADOBES AFFILIERTE
SELSKAP OG ADOBES LEVERAND&Oslash;RER PROGRAMVAREN OG TILGANG TIL EVENTUELLE WEBSIDER,
ONLINE TJENESTER OG AD TJENESTER &quot;<b><i>SOM DEN ER</i></b><i>&quot;</i> OG
MED <b><i>ALLE FEIL OG MANGLER </i></b>OG UTTRYKKELIG FRASIER SEG ALLE ANDRE
GARANTIER, VILK&Aring;R, REPRESENTASJONER ELLER BETINGELSER, UTTRYKKELIG ELLER
UNDERFORST&Aring;TT, HVA ENTEN MED HENSYN TIL NEDSKREVET LOV, USKREVEN LOV,&nbsp;
SEDVANE,&nbsp; BRUK, ELLER ETHVERT FORHOLD, HERUNDER, MEN IKKE BEGRENSET TIL,
OPPFYLLELSE, SIKKERHET, FRAV&AElig;R AV INNGREP ELLER&nbsp; KRENKELSE AV TREDJEMANNS
RETTIGHETER, SALGBARHET, INTEGRASJON, OMSETTELIGHET, STILLE NYTELSE, TILFREDSSTILLENDE
KVALITET ELLER EGNETHET FOR ET BESTEMT FORM&Aring;L. Reglene i punkt 7 og punkt 8
skal gjelde selv om avtalen opph&oslash;rer, uansett &aring;rsak, men dette skal ikke
inneb&aelig;re eller gi fortsatt rett til &aring; bruke Programvaren etter at avtalen er
opph&oslash;rt.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><b><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>8.&nbsp; ANSVARSBEGRENSNING<i>.</i></span></b><span lang=NO-BOK
style='font-size:10.0pt;font-family:Times'> MED UNNTAK AV DE EKSKLUSIVE
RETTSMIDLER SOM ER FREMSTILT OVENFOR OG SOM ELLERS F&Oslash;LGER AV PUNKT 14, VIL IKKE
ADOBE, ADOBES AFFILIERTE SELSKAP ELLER ADOBES LEVERAND&Oslash;RER I NOE TILFELLE ELLER
UNDER NOEN OMSTENDIGHET V&AElig;RE ANSVARLIG OVERFOR DEM FOR EVENTUELLE TAP, SKADER,
KRAV ELLER KOSTNADER I NOEN SOM HELST FORM HERUNDER EVENTUELLE
F&Oslash;LGESKADER,&nbsp; INDIREKTE ELLER TILFELDIGE SKADER, TAPTE PROFITTER, TAPTE
KOSTNADSBESPARELSER, , ELLER AVBRUDDSTAP, PERSONSKADE ELLER UNNLATELSE AV &Aring;
OPPFYLLE NOEN AKTSOMHETSPLIKT ELLER KRAV FRA TREDJEMANN, IKKE ENGANG HVOR EN
REPRESENTANT FOR ADOBE ER BLITT INFORMERT OM MULIGHETEN FOR ET SLIKT TAP,&nbsp;
SKADE, KRAV ELLER KOSTNADER. DE FOREG&Aring;ENDE BEGRENSNINGER&nbsp; OG UTELUKKELSER
GJELDER S&Aring; LANGT DET ER TILLATT I HENHOLD TIL GJELDENDE LOV I DERES
JURISDIKSJON.&nbsp; ADOBEÅfS SAMLEDE ANSVAR OG DETS AFFILIERTE SELSKAPS OG
LEVERAND&Oslash;RERS ANSVAR UNDER ELLER I FORBINDELSE MED DENNE AVTALEN, VIL V&AElig;RE
BEGRENSET TIL DET BEL&Oslash;P SOM ER BETALT FOR PROGRAMVAREN, OM NOE. DENNE
BEGRENSNINGEN GJELDER OGS&Aring; I TILFELLER AV ET FUNDAMENTALT ELLER MATERIELT BRUDD
ELLER ET BRUDD MED FUNDAMENTALE ELLER MATERIELLE VILK&Aring;R I DENNE AVTALEN.
Ingenting i denne Avtalen begrenser AdobeÅfs ansvar overfor Dem ved d&oslash;d eller
personlig skade som et resultat av AdobeÅfs uaktsomhet eller for skadegj&oslash;rende
handling forvoldt ved bedrageri (svindel). Adobe handler p&aring; vegne av dets
affilierte selskap og leverand&oslash;rer for s&aring; vidt gjelder fraskrivelse,
utelukkelse og begrensning av forpliktelser, garantier og ansvar, men ikke i
andre tilfeller og ikke for noen andre form&aring;l. Hvis De vil ha ytterligere
informasjon, se den jurisdiksjonsspesifikke informasjonen til slutt i denne
avtalen, om noen, eller kontakt Adobe Kundest&oslash;tteavdeling.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>9.&nbsp; Eksportregler. De sier Dem enig i og er innforst&aring;tt med at Programvaren
ikke vil bli sendt ut, overf&oslash;rt eller eksportert til noe land eller brukt p&aring;
noen m&aring;te som er forbudt i henhold til den amerikanske
eksportadministrasjonsloven, &quot;the United States Export Administration Act&quot;,
eller noen andre eksportlover, begrensninger eller regler (samlet kalt &quot;Eksportlovene&quot;).
Hvis Programvaren i tillegg identifiseres p&aring; listen over eksportkontrollerte
varer i henhold til Eksportlovene, garanterer De og er ansvarlig for at De ikke
er statsborger av, eller p&aring; andre m&aring;ter befinner Dem i, en nasjon som er
underlagt handelsforbud eller som det p&aring; annen m&aring;te er sanksjoner mot
(inkludert uten begrensning Iran, Irak, Syria, Sudan, Libya, Cuba og
Nord-Korea), og at De ikke p&aring; andre m&aring;ter er forhindret fra &aring; motta
Programvaren i henhold til Eksportlovene.&nbsp; Alle rettigheter til &aring; bruke
Programvaren gis p&aring; betingelse av at slike rettigheter forspilles hvis De ikke
oppfyller vilk&aring;rene i denne avtalen.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>10.&nbsp; Gjeldende lov. Denne avtalen vil v&aelig;re underlagt og f&oslash;lge
gjeldende lover i: (a) staten California, i de tilfeller hvor&nbsp; lisens til
Programvaren ble kj&oslash;pt i USA, Canada eller Mexico, eller (b) Japan, i de
tilfeller hvor lisens til Programvaren ble kj&oslash;pt i Japan, Kina, Korea eller i
andre land i S&oslash;r&oslash;st-Asia der alle offisielle spr&aring;k skrives enten med
ideografiske tegn (f.eks. hanzi, kanji eller hanja), og/eller med andre tegn
basert p&aring; eller har lignende&nbsp; struktur som&nbsp; ideografiske tegn, for
eksempel hangul eller kana, eller (c) England, i de tilfeller hvor&nbsp; lisens
til Programvaren ble kj&oslash;pt i andre jurisdiksjoner enn de som er beskrevet
ovenfor. De respektive domstoler&nbsp; i Santa Clara County, California n&aring;r
lovene i California gjelder, Tokyo District Court i Japan n&aring;r lovene i Japan
gjelder, og de kompetente domstoler i London, n&aring;r lovene i England gjelder,
skal hver for seg ha ikke-eksklusiv jurisdiksjon over alle tvister i
forbindelse med denne avtalen. Denne avtalen vil ikke v&aelig;re underlagt regler
forbundet med konflikter ved lovvalg i noen jurisdiksjon eller De Forente
Nasjoners konvensjon om Internasjonale Salg av Varer, hvis anvendelse&nbsp; er
uttrykkelig unntatt.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>11.&nbsp; Generelle bestemmelser. Hvis noen del av denne avtalen blir
kjent ugyldig og ikke kan h&aring;ndheves, s&aring; p&aring;virker ikke dette gyldigheten av
denne avtalen for &oslash;vrig, og den skal fortsatt v&aelig;re gyldig og gjennomf&oslash;res i
samsvar med&nbsp; sine bestemmelser.&nbsp; Denne avtalen skal ikke f&aring; virkning
til skade eller forringelse i forhold til lovbestemte rettigheter en part har
som handler som kunde. </span><span lang=NO-BOK style='font-size:10.0pt;
font-family:"Times New Roman"'>For forbrukere i New Zealand, som har
Programvaren for personlig bruk eller for bruk i hjemmet (ikke for
bedriftsbruk), er denne avtalen underkastet Consumer Guarantees Act. </span><span
lang=NO-BOK style='font-size:10.0pt;font-family:Times'>Denne avtalen kan bare
endres skriftlig og ved signering av en autorisert person i ledende stilling
hos Adobe. Den engelske versjonen av denne avtalen skal brukes n&aring;r avtalen skal
tolkes eller</span><span lang=NO-BOK style='font-size:10.0pt;font-family:"Times New Roman"'>
analyseres. </span><span lang=NO-BOK style='font-size:10.0pt;font-family:Times'>Dette
er den fullstendige avtalen mellom Adobe og Dem i forbindelse med Programvaren,
og den erstatter enhver tidligere ytringer, utsagn, diskusjoner, forpliktelser,
kommunikasjoner, markedsf&oslash;ring, eller reklamevirksomhet relatert til
Programvaren.&nbsp; </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>12.&nbsp; Meddelelse til amerikanske myndigheter som sluttbrukere.&nbsp;
</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>12.1&nbsp; Commercial Items. Programvaren og Dokumentasjonen er &quot;Commercial
Item(s)&quot; (kommersielle artikler eller varer), slik som definert i 48
C.F.R. punkt 2.101, og best&aring;r av &quot;Commercial Computer Software&quot;
(kommerisell programvare) og &quot;Commercial Computer Software Documentation&quot;
(dokumentasjon for kommersiell programvare), slik begrepene er benyttet i 48
C.F.R. punkt 12.212 eller 48 C.F.R. punkt 227.7202, der de f&aring;r anvendelse. I
samsvar med 48 C.F.R. punkt 12.212 eller 48 C.F.R. punkt 227.7202-1 til
227.7202-4, der de f&aring;r anvendelse, er &quot;Commercial Computer Software&quot;
og &quot;Commercial Computer Software Documentation&quot; lisensiert til
amerikanske myndigheter som sluttbrukere&nbsp; (a) bare som &quot;Commercial
Items&quot;, og (b) bare med de rettigheter som gjelder i forhold til hvilke
som helst andre sluttbrukere i overensstemmelse med herv&aelig;rende betingelser og
vilk&aring;r. Upubliserte rettigheter reservert under amerikansk opphavsrett og
copyright forbeholdes Adobe Systems Incorporated, 345 Park Avenue, San Jose, CA
95110-2704, USA. </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
"Times New Roman"'>12.2&nbsp; Amerikanske myndigheters Lisensiering av
Adobe-teknologi. De godtar at n&aring;r Adobe Programvare blir lisensiert for
tilegnelse av amerikanske myndigheter, eller derved andre leverand&oslash;rer, vil
lisensieringen v&aelig;re i samsvar med policyer fremsatt i 48 C.F.R. </span><span
lang=NO-BOK style='font-size:10.0pt;font-family:Times'>punkt </span><span
lang=NO-BOK style='font-size:10.0pt;font-family:"Times New Roman"'>12.212 (for
sivile selskap) og 48 C.F.R. </span><span lang=NO-BOK style='font-size:10.0pt;
font-family:Times'>punkt </span><span lang=NO-BOK style='font-size:10.0pt;
font-family:"Times New Roman"'>227-7202-1 og 227-7202-4 (for det amerikanske
forsvarsdepartementet). </span><span lang=NO-BOK style='font-size:10.0pt;
font-family:Times'>For amerikanske myndigheter som sluttbrukere sier Adobe seg
enig i og innforst&aring;tt med &aring; f&oslash;lge alle gjeldende likestillingslover, inkludert,
om anvendelig, bestemmelsene i Executive Order 11246, som endret, del 402 i
Vietnam Era Veterans Readjustment Assistance Act fra 1974 (38 USC 4212) og
punkt 503 i Rehabilitation Act fra 1973, som endret, og bestemmelsene i 41 CFR
del 60-1 til 60-60, 60-250 og 60-741. &quot;The affirmative action clause&quot;
(Bekreftelseshandlingsregelen) og bestemmelsene inneholdt i&nbsp; foreg&aring;ende
setning skal bygges inn ved referanse i denne avtalen.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>13.&nbsp; Overensstemmelse med lisenser. Hvis De er en bedrift, selskap
eller organisasjon, sier De Dem enig i og innforst&aring;tt med at De ved foresp&oslash;rsel
fra Adobe eller dets autoriserte representant innen tretti (30) dager vil
fullstendig dokumentere og bekrefte at bruk av noen av eller alle Adobe
Programvare ved foresp&oslash;rselens tidspunkt er i overensstemmelse med Deres
gyldige lisenser fra Adobe.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>14. Spesifikke Bestemmelser og Unntak. Denne delen av avtalen fastsetter
spesifikke bestemmelser relatert til spesielle komponenter i Programvaren i
tillegg til &aring; fastsette begrensede unntak til de vilk&aring;r og betingelser som er
nevnt ovenfor. Dersom noen bestemmelser i denne delen av avtalen skulle v&aelig;re i
konflikt med andre vilk&aring;r eller betingelser i denne avtalen, skal denne delen
av avtalen v&aelig;re gjeldende og erstatte slike vilk&aring;r og betingelser.&nbsp; </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>14.1&nbsp; Begrenset Garanti for Brukere som Bor i Tyskland eller &Oslash;sterrike.
Hvis De anskaffet Programvaren i Tyskland eller &Oslash;sterrike, og De vanligvis bor
i ett av disse landene, gjelder ikke punkt 6. Adobe garanterer i stedet at
Programvaren inneholder funksjonalitetene angitt i Dokumentasjonen (de &quot;avtalte
funksjonaliteter&quot;) i den begrensede garantiperioden etter mottak av
Programvaren n&aring;r brukt p&aring; den anbefalte maskinvarekonfigurasjonen. &quot;Begrenset
garantiperiode&quot;, som brukt i dette punktet, betyr ett (1) &aring;r hvis De er en
bedriftsbruker og to (2) &aring;r hvis De ikke er en bedriftsbruker.
Ikke-substansielle avvik fra funksjonalitetene som er avtalt, vil ikke gi og
gir ikke garantirettigheter. DENNE BEGRENSEDE GARANTIEN GJELDER IKKE
PROGRAMVARE SOM ER LEVERT DEM KOSTNADSFRITT, FOR EKSEMPEL OPPDATERINGER,
FORH&Aring;NDSVERSJON, UTPR&Oslash;VINGSVERSJON, STARTER, PRODUKTPR&Oslash;VE OG IKKE FOR
VIDERESALG (NFR)-PROGRAMVAREKOPIER. DENNE BEGRENSEDE GARANTIEN GJELDER HELLER
IKKE FOR FONT PROGRAMVARE SOM ER KONVERTERT TIL ANDRE FROMAT, WEBSIDER, ONLINE
TJENESTER, AD TJENESTER ELLER PROGRAMVARE SOM HAR BLITT ENDRET AV DEM I DEN
GRAD SLIK ENDRING FOR&Aring;RSAKET EN MANGEL. Hvis De vil gj&oslash;re gjeldende et
garantikrav i l&oslash;pet av den begrensede garantiperioden, m&aring; De returnere
Programvaren og kj&oslash;psbevis, for v&aring;r kostnad, til stedet hvor De anskaffet den.
Hvis funksjonaliteten til Programvaren avviker betydelig fra det avtalte, har
Adobe rett til -- i form av ny oppfyllelse og etter eget valg - &aring; reparere
eller omlevere Programvaren. Hvis dette mislykkes, har De krav p&aring; en avslag av
innkj&oslash;psprisen (prisavslag) eller til &aring; heve kj&oslash;psavtalen (heving). Hvis De vil
ha mer informasjon om garantier, kan De kontakte Adobe Kundest&oslash;tteavdeling.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>14.2&nbsp; Ansvarsbegrensning for brukere som bor i Tyskland eller
&Oslash;sterrike.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>14.2.1&nbsp; Hvis De mottok lisens til Programvaren i Tyskland eller
&Oslash;sterrike, og De vanligvis bor i ett av disse landene, kommer ikke punkt 8 til
anvendelse.&nbsp; I stedet, og underlagt bestemmelsene i punkt 14.2.2, vil
Adobes og dets affilierte selskaps lovbestemte ansvar for skader v&aelig;re begrenset
som f&oslash;lger: (i) Adobe og dets affilierte selskap vil bare v&aelig;re ansvarlig opp
til skadeomfanget som er p&aring;regnelige ved tidspunktet for inng&aring;else av
kj&oslash;psavtalen med hensyn til et begrenset brudd p&aring; kontraktsforpliktelsene og
(ii) Adobe skal ikke v&aelig;re ansvarlig for skader for&aring;rsaket av et uaktsomt brudd
p&aring; en ikke vesentlig kontraktsforpliktelse.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>14.2.2&nbsp; Begrensningen av ansvar nevnt ovenfor gjelder ikke
preseptorisk lovp&aring;lagt ansvar, spesielt ansvar under German Product Liability
Act, ansvar for &aring; p&aring;ta seg s&aelig;rlig spesifikk garanti eller skyldansvar ved
personskader.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>14.2.3&nbsp; De er p&aring;lagt &aring; foreta alle rimelige forholdsregler for &aring;
unng&aring; og redusere skader. De er spesielt p&aring;lagt &aring; ta back-up kopier av
Programvaren og Deres datamaskins data i henhold til bestemmelsene i denne
avtalen.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=NO-BOK
style='font-size:10.0pt;font-family:Times'>14.3 Tilleggsvilk&aring;r for
Forh&aring;ndsversjon Programvare. Hvis Programvaren&nbsp; er en forh&aring;ndsversjon
eller betaprogramvare (&quot;Forh&aring;ndsversjon Programvare&quot;), gjelder dette
punktet. Forh&aring;ndsversjon Programvaren er en forh&aring;ndsversjon, representerer ikke
det endelige produktet fra Adobe og kan inneholde programfeil eller andre feil
og problemer som kan f&oslash;re til systemfeil eller andre feil eller tap av data.
Det er mulig at Adobe aldri kommer til &aring; sende Forh&aring;ndsversjon Programvare ut
p&aring; markedet kommersielt. Hvis De har mottatt Forh&aring;ndsversjonen i henhold til en
separat, skriftlig avtale, for eksempel &quot;Adobe Systems Incorporated Serial
Agreement for Unreleased Products&quot;, er Deres bruk av Programvaren ogs&aring;
underlagt en slik avtale. De vil returnere eller tilintetgj&oslash;re alle kopier av
Forh&aring;ndsversjonen etter anmodning fra Adobe eller etter at Adobe kommersielt
har sendt slik Programvare ut p&aring; markedet.&nbsp; DE BRUKER FORH&Aring;NDSVERSJON
PROGRAMVARE FOR EGEN RISIKO. SE PUNKT 7 og 8 FOR GARANTIBEGRENSNINGER OG
ANSVARSBEGRENSNINGER SOM GJELDER FOR FORH&Aring;NDSVERSJON PROGRAMVARE.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=NO-BOK
style='font-size:10.0pt;font-family:Times'>14.4&nbsp; Utpr&oslash;vinger,
produktpr&oslash;ver, NFR, tilleggsvilk&aring;r. Hvis Programvaren er utpr&oslash;vings-, starter,
produktpr&oslash;ve- eller NFR Programvare (&quot;Utpr&oslash;vingsprogramvare&quot;), s&aring;
gjelder dette punktet. Utpr&oslash;vingsprogramvaren kan inneholde begrenset
funksjonalitet og skal bare brukes til demonstrasjoner og vurderingsform&aring;l og
ikke for kommersielle form&aring;l. DE BRUKER UTPR&Oslash;VINGSPROGRAMVARE FOR EGEN RISIKO.
SE PUNKT 7 og 8 FOR GARANTIBEGRENSNINGER OG ANSVARSBEGRENSNINGER SOM GJELDER FOR
UTPR&Oslash;VINGSPROGRAMVARE.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=NO-BOK
style='font-size:10.0pt;font-family:Times'>14.5 Time Out (Tidsavbrudd)
Programvare. Hvis Programvaren er en time-out versjon s&aring; vil den ikke lenger
v&aelig;re operativ etter en angitt tidsperiode eller etter et angitt antall
oppstartinger etter installasjon. Lisensen i det f&oslash;lgende vil opph&oslash;re etter en
slik periode eller antall oppstartinger med mindre den er forlenget av Adobe
etter at De har kj&oslash;pt en fullstendig detaljhandelslisens. TILGANG TIL FILER
ELLER OUTPUT (UTMATING) LAGET VED HJELP AV SLIK PROGRAMVARE ELLER NOE PRODUKT TILKNYTTET
SLIK PROGRAMVARE SKJER FULLSTENDIG P&Aring; DERES EGEN RISIKO.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=NO-BOK
style='font-size:10.0pt;font-family:Times'>14.6&nbsp; Utdanningsprogramvare (&quot;Educational
Software Product&quot;). Hvis Programvaren som f&oslash;lger med denne avtalen, er
utdanningsprogramvare (programvare produsert og distribuert for bruk bare av
Utdanningssluttbrukere), er De ikke berettiget til &aring; bruke Programvaren med
mindre De er kvalifisert som utdanningssluttbruker (&quot;Educational End User&quot;)
i Deres jurisdiksjon. Se http://www.adobe.com/education/purchasing for &aring; finne
ut om De er kvalifisert. For &aring; finne en autorisert akademisk Adobe-forhandler (&quot;Adobe
Authorized Academic Reseller&quot;) i Deres omr&aring;de, g&aring; til </span><span
lang=NO-BOK style='font-size:10.0pt'>http://www.adobe.com/store</span><span
lang=NO-BOK style='font-size:10.0pt;font-family:Times'> og finn koblingen
Buying Adobe Products Worldwide.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.7.
Fontprogramvare. Hvis Programvaren inkluderer fontprogramvare-<span
style='color:red'>-</span></span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.7.1 Kan De
bruke fontprogramvaren med Programvaren p&aring; Datamaskiner som beskrevet i punkt 2
og utmate (output) fontprogramvaren til enhver ut-enhet koblet til slik(e)
Datamaskin(er).</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.7.2 Dersom
Tillatt Antall Datamaskiner er fem eller f&aelig;rre, kan De laste ned
fontprogramvaren til minnet (hard disk eller RAM) til en av ut-enhetene koblet
til i det minste en av disse Datamaskinene for det form&aring;l at fontprogramvaren
skal forbli lagringsfast i slike ut-enheter og De kan laste ned font
programvaren til en ekstra ut-enhet for hver femte Tillatte Antall
Datamaskiner.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.7.3 De kan
kopiere fonten(e) De har brukt i en spesiell fil og ta dem med til et
kommersielt trykkeri eller annet tjeneste firma og disse tjeneste firmaene kan
bruke fonten(e) til &aring; fremkalle filen deres forutsatt at tjeneste firmaet har
en gyldig lisens til &aring; bruke den aktuelle fontprogramvaren.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.7.4. De kan
konvertere og installere fontprogramvaren til et annet format for bruk i andre
maskiner p&aring; f&oslash;lgende vilk&aring;r: Den datamaskinen der De bruker eller installerer
den konverterte fontprogramvaren, vil bli regnet som en av deres Tillatte
Antall Datamaskiner. Bruk av fontprogramvare som De har konvertert skal skje i
samsvar med alle vilk&aring;r og betingelser i denne avtalen. Slik konvertert
fontprogramvare kan bare brukes til din egen vanlige interne
foretningsvirksomhet eller til personlig bruk og kan ikke for noe form&aring;l
distribueres eller overf&oslash;res, unntatt dersom dette skjer i samsvar med punkt
4.4 i denne avtalen. </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.7.5 De kan
integrere kopier av fontprogramvaren inn i dine elektroniske dokument for det
form&aring;l &aring; skrive ut og vise dokumentet. Hvis fontprogramvaren De integrerer er
identifisert som &quot;lisensiert for integrerbar integrering&quot; p&aring; Adobes
webside </span><span lang=NO-BOK style='font-size:10.0pt;font-family:Times'>http://www.adobe.com/type/browser/legal/embeddingeula.html,
kan De ogs&aring; integrere kopier av den font</span><span lang=NO-BOK
style='font-size:10.0pt'>programvaren for det tilleggsform&aring;l &aring; redigere deres
elektroniske dokument. Ingen andre integreringsrettigheter er underforst&aring;tt
eller tillatt i henhold til denne lisensen.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.8 Online
Tjenester</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.8.1
Programvaren kan v&aelig;re avhengig av eller gj&oslash;re deres tilgang til websider drevet
av Adobe eller dets afilierte selskaper eller tredjemenn som tilbyr varer,
informasjon, programvare og tjenester (&quot;Online Services&quot;) lettere.
Deres tilgang til og bruk av enhver webside er regulert av de vilk&aring;r,
betingelser, fraskrivelser og meddelelser som finnes p&aring; en slik side, for
eksempel &quot;Terms of Use&quot; som finnes p&aring;
http://www.adobe.com/misc/copyright.html. Adobe kan til enhver tid og av enhver
&aring;rsak modifisere eller innstille tilgjengeligheten av enhver webside og Online
Tjeneste.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.8.2 Adobe
kontrollerer ikke, bifaller ikke ei heller godkjenner eller aksepterer ansvar
for websider eller Online Tjenester som tilbys av tredjemenn. Enhver omgang
mellom Dem selv eller noen tredjemann i forbindelse med en webside eller Online
Tjeneste, inkludert levering av og betaling for varer og tjenester og alle
vilk&aring;r, betingelser, garantier eller representasjoner i forbindelse med slike
omgang, skjer utelukkende mellom Dem og slik tredjemann. </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.8.3 MED
UNNTAK AV DET SOM ER UTTRYKKELIG AKSEPTERT AV ADOBE ELLER DETS AFILIERTE
SELSKAP ELLER EN TREDJEMANN I EN SEPARAT AVTALE, SKJER DERES BRUK AV WEBSIDER
OG ONLINE TJENESTER FOR DERES EGEN RISIKO. VENNLIGST SE PKT. 7 OG 8 FOR
BEGRENSNINGER I GARANTIER OG ANSVAR SOM GJELDER FOR WEBSIDER OG ONLINETJENESTER.</span></p>

<p class=EULAbodycopy><span lang=NO-NYN style='font-size:10.0pt'>14.9 After
Effects Professional Render Engine</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>Hvis
Programvaren inkluderer en fullversjon av Adobe After Effects Professional, s&aring;
kan De installere et ubegrenset antall av Render Engines p&aring; datamaskiner
innenfor deres Intranett som inkluderer minst en Datamaskin der fullversjonen
av Adobe After Effects Professional programvare er installert. Uttrykket &quot;Render
Engine&quot; betyr en del av Programvaren som kan installeres og som tillater
utf&oslash;relse av After Effects-prosjekt men som ikke kan bli brukt til &aring; opprette
eller modifisere prosjekt og som ikke inkluderer det komplette After Effects
brukergrensesnitt.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.10 GoLive
Co-Author</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>Dersom
programvaren inkluderer Adobe-Creative Suite eller Adobe GoLive programvare og
inkluderer GoLive Co-Author programvarekomponenten, kan De som et alternativ
til &aring; installere og bruke en enkelt kopi av GoLive Co-Author programvaren
sammen med de andre Progamvarekomponentene som tillatt i pkt. 2.1., enten (a)
installere og bruke GoLive Co-Athor programvaren p&aring; et Tillatt Antall av deres
datamaskiner der de andre Programvarekomponentene ikke er installert eller (b)
distribuere en kopi av GoLive Co-Athor programvare til et Tillatt Antall
personer eller juridiske enheter for installasjon og bruk av hver slik person
eller enhet p&aring; en Datamaskin; forutsatt at hvert slikt individ eller enhet
aksepterer de vilk&aring;r og betingelser som fremg&aring;r av denne avtalen og alle andre
vilk&aring;r og betingelser som gjelder for deres kj&oslash;p av en gyldig lisens til
Programvaren. Denne personen eller enheten kan ikke videredistribuere GoLive
Co-Author programvare hvis Programvaren er GoLive Co-Author programvare som De
har mottatt p&aring; en frittst&aring;ende basis (d.v.s. ikke som en del av Adobe Creative
Suite eller GoLive Co-Author programvare), s&aring; gjelder ikke dette punktet. </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.11 Version
Cue Programvare</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>Dersom
Programvaren inkluderer Adobe Creative Suite programvare og Version Cue
programvarekomponenter kan De som et alternativ til &aring; installere og bruke en
enkelt kopi av Version Cue arbeidsomr&aring;dekomponenten sammen med de andre
komponentene av Programvaren som tillatt etter pkt. 2.1, installere Version Cue
arbeidsomr&aring;dekomponenten p&aring; en Datamaskinfilserver innenfor deres Intranett som
inkluderer minst en datamaskin som har Adobe Creative Suite programvare
installert.&nbsp; De kan bruke Version Cue arbeidsomr&aring;de programvaren bare for
det form&aring;l &aring; betjene et arbeidsomr&aring;de som bare er tilgjengelig for Datamaskiner
som er tilknyttet et slikt Intranett. Ikke noen annen nettverkbruk er tillatt
inkludert, men ikke begrenset til, &aring; muliggj&oslash;re internett eller webbaserte
arbeidsgrupper eller tjenester.&nbsp; </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.12
Attesterte Dokument</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>Hvis
Programvaren tillater Dem &aring; forfatte og bekrefte gyldigheten av Attesterte
Dokument gjelder dette punktet. </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.12.1
Attesterte Dokument og AD Tjenester</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>Et &quot;Attestert
Dokument&quot; eller &quot;AD&quot; er en PDF fil som har blitt digitalt
signert ved bruk av (a) Programvarens samling av AD kjennetegnfiksere, (b) et
sertifikat og (c) en &quot;privat&quot; dekrypteringsn&oslash;kkel som korresponderer
med den &quot;offentlige&quot; n&oslash;kkelen i sertifikatet. For &aring; forfatte en AD
kreves det at De mottar et sertifikat fra en autorisert AD tjenesteyter. &quot;AD
tjenesteyter&quot; er en uavhengig tredjepart tjenesteyter som er opplistet p&aring; http://www.adobe.com/security/partners_cds.html.
Bekreftelse av gyldigheten av et AD krever AD Tjenester fra AD Tjenesteyteren
som har utstedt sertifikatet. &quot;AD Tjenester&quot; er tjenester ytt av AD
Tjenesteytere, inkludert men ikke begrenset til (a) sertifikat utstedt av slik
AD Tjenesteyter for bruk sammen med Programvarens AD kjennemerkefiksering, (b)
tjenester relatert til utstedelse av sertifikat og (c) andre tjenester relatert
til sertifikat, inkludert men ikke begrenset til verifiseringstjenester. </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.12.2 AD
Tjenesteytere</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>Selv om
Programvaren skaffer AD forfatter og bekreftelse av gyldighetskjennetegn,
leverer ikke Adobe de n&oslash;dvendige AD Tjenester som kreves for &aring; bruke disse
kjennetegnene. Kj&oslash;p, tilgjengelighet og ansvar for AD Tjenestene er et forhold
som ang&aring;r Dem og AD Tjenesteyteren. F&oslash;r De stoler p&aring; noe AD, noen digital
signatur anvendt p&aring; dette og/eller noen relatert AD Tjeneste, m&aring; De f&oslash;rst
gjennomg&aring; og samtykke til den gjeldende Utstedererkl&aelig;ring og denne avtalen. &quot;Utstedererkl&aelig;ring&quot;
betyr de vilk&aring;r og betingelser som gjelder for alle AD tjenester AD
Tjenesteyteren tilbyr (se link p&aring; http://www.adobe.com/security/partners_cds.html),
inkludert for eksempel enhver abonnementsavtale, avhengig partavtale, sertifikat
poliser og praksisuttalelser og pkt. 14.12 i denne avtalen. Ved &aring; bekrefte
gyldigheten av et AD ved &aring; bruke AD Tjenester erkjenner De og samtykker til at
(a) sertifikatet som er brukt til digital signering av et AD kan bli trukket
tilbake p&aring; tidspunktet for verifiseringen slik at den digitale signaturen p&aring;
det aktuelle AD vil fremst&aring; som gyldig selv om dette ikke er tilfelle, (b)
sikkerheten eller integriteten til et AD kan bli kompromittert p&aring; grunn av en
handling eller en unnlatelse av den som signerer det aktuelle AD, den gjeldende
AD Tjenesteyteren, eller noen andre tredjemenn og (c) De m&aring; lese, forst&aring; og
v&aelig;re bundet av den gjeldende Ustedererkl&aelig;ring. </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.12.3
Garantifraskrivelse og Ansvarsbegrensning</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>AD
Tjenesteytere tilbyr AD Tjenester bare i samsvar med den gjeldende Utstedererkl&aelig;ring.
<span style='text-transform:uppercase'>Med unntak for det som m&aring; f&oslash;lge av en
utstedererkl&aelig;ring vil deres bruk aV AD Tjenester skje P&Aring; egen risiko. Se punkt.
7 og 8 for garantifraskrivelser og ansvarsbegrensninger som gjelder for AD
Tjenester.</span></span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.12.4 Skadesl&oslash;sholdelse</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>Du samtykker
til &aring; holde Adobe og enhver gjeldende AD Tjenesteyter (med unntak av det som
uttrykkelig f&oslash;lger av dens Utstedererkl&aelig;ring) skadesl&oslash;s fra ethvert og alle
ansvar, tap, handlinger, skader eller krav (inkludert alle rimelige utgifter,
kostnader og advokatutgifter) som er en f&oslash;lge av eller er relatert til noen
bruk av eller tillit til noen AD Tjenester, inkludert, men ikke begrenset til,
(a) tillit til et utg&aring;tt eller tilbaketrukket sertifikat, (b) uriktig
verifisering av et sertifikat, (c) bruk av et sertifikat annet enn som tillatt
i en gyldig Utstedererkl&aelig;ring, denne avtalen eller gjeldende rett, (d)
unnlatelse av &aring; ut&oslash;ve et etter omstendighetene rimelig skj&oslash;nn ved &aring; stole p&aring; AD
Tjenester, eller (e) unnlatelse av &aring; oppfylle noen av de forpliktelser som
kreves i en gyldig Utstedererkl&aelig;ring. </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>14.12.5
Begunstigelse av Tredjemann</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>De samtykker
til at enhver AD Tjenesteyter som De benytter vil v&aelig;re begunstiget som
tredjemann for s&aring; vidt gjelder dette punktet i denne avtalen og at slik AD
Tjenesteyter vil ha rett til &aring; h&aring;ndheve slike bestemmelser i sitt eget navn som
om AD Tjenesteyteren var Adobe.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>Hvis De har sp&oslash;rsm&aring;l i forbindelse med denne avtalen, eller hvis De vil
be om ytterligere informasjon fra Adobe, vennligst benytt den adresse og
kontaktinformasjon som fulgte med dette produktet, til &aring; kontakte det
Adobe-kontoret som dekker Deres jurisdiksjon.&nbsp; </span></p>

<p class=EULAbodycopy><span lang=NO-BOK style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=Adobeisatrademark><span lang=NO-BOK style='font-size:10.0pt;
font-family:Times'>Adobe, After Effects, Co-Author, GoLive og Version Cue er
enten registrerte varemerker eller varemerker for Adobe Systems Incorporated i
USA og/eller andre land.</span></p>

<p class=EULAbodycopy><span lang=NO-BOK>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=NO-BOK>&nbsp;</span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;font-family:Times'>Type_WWRetailOnly_Norsk_02.03.04</span></p>

<p class=EULAbodycopy style='text-indent:35.4pt'>&nbsp;</p>

</div>

</body>

</html>
