rails/app/views/users/index.html.erb

<h1><%=User.count%> Users</h1>
---
SELECT "users".* FROM "users"