rails/app/views/observation_ranges/_form.html.erb

SELECT "observations".* FROM "observations"
---
    <%= f.label :observation %><br />
    <%= f.collection_select :observation_id, Observation.all, :id, :friendly_name %>