rails/app/views/observation_ranges/index.html.erb

<h1><%=ObservationRange.count%> Observation Ranges</h1>
---
SELECT "observation_ranges".* FROM "observation_ranges"