rails/app/views/observations/_form.html.erb

SELECT "targets".* FROM "targets"
---
    <%= f.label :target %><br />
    <%= f.collection_select :target_id, Target.all, :id, :name %>