rails/app/views/observations/index.html.erb

<h1><%=Observation.count%> Observations</h1>
---
SELECT "observations".* FROM "observations"