<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=shift_jis">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>Contrato de Licen&ccedil;a de Software</title>


</head>

<body lang=EN-US link=blue vlink=purple style='text-justify-trim:punctuation'>

<div class=Section1>

<p class=EULAsubhead style='margin-left:0in'><b><span lang=PT-BR
style='font-size:10.0pt;font-family:Times;color:black'>ADOBE</span></b></p>

<p class=EULAhead style='margin-left:0in'><b><span lang=PT-BR style='font-size:
10.0pt;font-family:Times;color:black'>Contrato de Licen&ccedil;a de Software</span></b></p>

<p class=EULAsendregcard><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><b><i><span lang=PT-BR style='font-size:10.0pt;
font-family:Times'>NOTA AO USU&Aacute;RIO</span></i></b><span lang=PT-BR
style='font-size:10.0pt;font-family:Times'>: POR FAVOR, LEIA ESTE <span
style='text-transform:uppercase'>Acordo</span> COM ATEN&Ccedil;&Atilde;O. AO COPIAR, INSTALAR
OU USAR O SOFTWARE OU PARTE DELE, VOC&Ecirc; ACEITA TODOS OS TERMOS E CONDI&Ccedil;&Otilde;ES DESTE
ACORDO, INCLUINDO ESPECIFICAMENTE AS RESTRI&Ccedil;&Otilde;ES SOBRE: USO ESTABELECIDO NA
SE&Ccedil;&Atilde;O 2; TRANSFER&Ecirc;NCIA NA SE&Ccedil;&Atilde;O 4; GARANTIA NAS SE&Ccedil;&Otilde;ES 6 E 7; RESPONSABILIDADE
NA SE&Ccedil;&Atilde;O 8; E PROVIS&Otilde;ES E EXCE&Ccedil;&Otilde;ES ESPEC&Iacute;FICAS NA SE&Ccedil;&Atilde;O 14. VOC&Ecirc; CONCORDA QUE
ESTE ACORDO &Eacute; IGUAL QUALQUER OUTRO ACORDO ESCRITO ASSINADO POR VOC&Ecirc;. ESTE
ACORDO &Eacute; EXEQU&Iacute;VEL CONTRA VOC&Ecirc; E CONTRA QUALQUER ENTIDADE LEGAL QUE TENHA
OBTIDO O SOFTWARE E EM NOME DA QUAL SEJA USADO: POR EXEMPLO, SE APLIC&Aacute;VEL, O
SEU EMPREGADOR.. CASO VOC&Ecirc; N&Atilde;O CONCORDE COM OS TERMOS DESTE&nbsp; ACORDO, N&Atilde;O
USE O SOFTWARE. VISITE HTTP://WWW.ADOBE.COM PARA OBTER OS TERMOS E LIMITA&Ccedil;&Otilde;ES
NA DEVOLU&Ccedil;&Atilde;O DO SOFTWARE PARA O REEMBOLSO.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>Pode celebrar outro acordo escrito diretamente com a Adobe (por exemplo,
um acordo de licenciamento) que complemente ou supere o todo ou parte deste
acordo.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>A Adobe e seus fornecedores possuem&nbsp; todos os direitos de
propriedade intelectual&nbsp; do Software. O Software &eacute; licenciado, n&atilde;o
vendido. A Adobe permite que voc&ecirc;&nbsp; copie, download, instale, use ou por
qualquer forma beneficie da funcionalidade ou da propriedade intelectual do
Software apenas de acordo com os termos do presente Acordo. O uso de materiais
de terceiros inclu&iacute;dos no Software pode estar sujeito a outros termos e
condi&ccedil;&otilde;es&nbsp; geralmente&nbsp; regulados&nbsp; num contrato de licen&ccedil;a
separado ou&nbsp; ficheiro &quot;Read Me&quot; (Leia-me) fornecido juntamente
com tais materiais.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>O SOFTWARE PODE INCLUIR A ATIVA&Ccedil;&Atilde;O DO PRODUTO E OUTRAS TECNOLOGIAS
CRIADAS PARA PREVENIR AS C&Oacute;PIAS N&Atilde;O AUTORIZADAS. A TECNOLOGIA DE ATIVA&Ccedil;&Atilde;O PODE
IMPEDIR O USO DO SOFTWARE SE VOC&Ecirc; N&Atilde;O SEGUIR O PROCESSO DE ATIVA&Ccedil;&Atilde;O DESCRITO NA
DOCUMENTA&Ccedil;&Atilde;O DO SOFTWARE. Visite o site http://www.adobe.com para obter
informa&ccedil;&atilde;o sobre a ativa&ccedil;&atilde;o do produto.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>1.&nbsp; Defini&ccedil;&otilde;es.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&quot;Adobe&quot; significa Adobe Systems Incorporated, uma empresa de
Delaware, com morada em 345 Park Avenue, San Jose, California 95110, se a
subsec&ccedil;&atilde;o 10 (a) deste acordo for aplic&aacute;vel; sen&atilde;o significa Adobe Systems Software
Ireland, Unit 3100, Lake Drive, City West Campus, Saggart D24, Rep&uacute;blica da
Irlanda, uma sociedade constitu&iacute;da segundo as leis da Irlanda e uma afiliada e
licenciada da Adobe Systems Incorporated.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&quot;Computador&quot; significa uma unidade de processamento que aceita
informa&ccedil;&otilde;es em forma digital ou semelhante e manipula-as para obter um
resultado espec&iacute;fico, baseado em uma seq&uuml;&ecirc;ncia de instru&ccedil;&otilde;es.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&quot;Rede Interna&quot; significa uma rede privada de pesquisa
acess&iacute;vel apenas aos empregados e contratados individuais (por exemplo,
trabalhadores tempor&aacute;rios) de uma empresa espec&iacute;fica ou entidade de neg&oacute;cios
similar. A rede interna n&atilde;o inclui a Internet ou qualquer outra rede de
trabalho comum aberta ao p&uacute;blico - incluindo mas n&atilde;o limitado aos associados,
grupos de subscritores, associa&ccedil;&otilde;es e organiza&ccedil;&otilde;es semelhantes.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&quot;N&uacute;mero Permitido&quot; significa cinco (5), a n&atilde;o ser que
especificado de outra forma em uma licen&ccedil;a v&aacute;lida (por ex., licen&ccedil;a de volume)
concedida pela Adobe.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&quot;Software&quot; significa (a) toda a informa&ccedil;&atilde;o que tenha sido
fornecida com este Acordo incluindo, mas n&atilde;o se limitando a, (i) informa&ccedil;&otilde;es da
Adobe ou&nbsp; de terceiros relativas a ficheiros de software e outras
informa&ccedil;&otilde;es de computador; (ii) amostras e stock de fotografias, imagens, sons,
, clip-art, ou outros trabalhos art&iacute;sticos&nbsp; (&quot;Stock de
Arquivos&quot;); (iii) arquivos e materiais correlatos explicativos por escrito
(&quot;Documenta&ccedil;&atilde;o&quot;); e (iv) fontes; e (b) quaisquer vers&otilde;es modificadas
e c&oacute;pias de upgrades&nbsp; updates e adi&ccedil;&otilde;es, tal informa&ccedil;&atilde;o fornecida pela
Adobe a qualquer momento, at&eacute; ao limite n&atilde;o coberto por um acordo
separado&nbsp; (coletivamente &quot;Atualiza&ccedil;&otilde;es&quot;). </span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>2.&nbsp; Licen&ccedil;a do software. Desde que voc&ecirc; tenha obtido o Software da
Adobe ou de uma das suas licenciadas autorizadas e enquanto voc&ecirc; cumprir os
termos deste Acordo&nbsp; Adobe concede-lhe uma licen&ccedil;a n&atilde;o exclusiva para usar
o Software&nbsp; da forma e para os fins descritos na Documenta&ccedil;&atilde;o, conforme
descrito abaixo. Ver sec&ccedil;&atilde;o 14 para previs&otilde;es espec&iacute;ficas relacionadas com
certos componentes.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>2.1&nbsp; Uso geral. Voc&ecirc; poder&aacute; instalar e usar uma c&oacute;pia do Software
at&eacute; ao n&uacute;mero permitido do&nbsp; seu Computador compat&iacute;vel; ou</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>2.2&nbsp; Desmultiplica&ccedil;&atilde;o do servidor.&nbsp; Voc&ecirc; poder&aacute; instalar uma
c&oacute;pia do Software no servidor de arquivos de um Computador para fazer o
download do Software e instal&aacute;-lo em outros Computadores at&eacute; ao n&uacute;mero
permitido de computadores dentro&nbsp; da sua rede interna </span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>2.3 Uso do servidor. Voc&ecirc; poder&aacute; instalar uma c&oacute;pia do software num
Computador servidor de arquivos da Rede interna com o prop&oacute;sito de usar o
software atrav&eacute;s de comandos, dados ou instru&ccedil;&otilde;es (por ex., scripts) de outro
Computador&nbsp; da mesma rede interna, desde que o n&uacute;mero total de usu&aacute;rios
(n&atilde;o o n&uacute;mero de usu&aacute;rios simult&acirc;neos) com permiss&atilde;o de usar o Software em tal
Computador servidor de arquivos n&atilde;o ultrapasse o N&uacute;mero Permitido. Nenhum outro
tipo de uso em rede &eacute; permitido, incluindo, mas n&atilde;o se limitando ao, uso do
Software diretamente ou atrav&eacute;s de comandos, dados ou instru&ccedil;&otilde;es provenientes
de/ou para um computador que n&atilde;o fa&ccedil;a parte de sua rede interna, para servi&ccedil;os
de hospedagem na Web ou na Internet ou por qualquer usu&aacute;rio n&atilde;o licenciado para
usar esta c&oacute;pia do Software sob uma licen&ccedil;a v&aacute;lida da Adobe; e</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>2.4&nbsp; Uso dom&eacute;stico ou port&aacute;til. Al&eacute;m&nbsp; da c&oacute;pia &uacute;nica permitida
sob as Se&ccedil;&otilde;es 2.1, 2.2 e 2.3, o usu&aacute;rio principal do computador no qual o
Software est&aacute; instalado poder&aacute; fazer uma segunda c&oacute;pia do Software para seu uso
pr&oacute;prio em um Computador port&aacute;til ou em um Computador em sua casa, contanto que
o Software no Computador port&aacute;til ou no Computador em casa n&atilde;o seja usado ao
mesmo tempo em que estiver sendo usado no Computador principal.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>2.5 C&oacute;pia de backup. Voc&ecirc; poder&aacute; fazer uma c&oacute;pia de backup do Software,
desde que essa c&oacute;pia n&atilde;o seja instalada nem Usada em qualquer computador. Voc&ecirc;
n&atilde;o poder&aacute; transferir os direitos relativos a uma c&oacute;pia de backup, a n&atilde;o ser
que todos os direitos no Software, conforme descrito na Se&ccedil;&atilde;o 4.4, sejam
transferidos.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>2.6&nbsp; Estoques de Arquivos (&quot;Stock Files&quot;). A menos que
estabelecido de outra forma nos arquivos &quot;Leia-me&quot; associados aos
Estoques de Arquivos, que podem incluir direitos e restri&ccedil;&otilde;es espec&iacute;ficos a
respeito de tais materiais, voc&ecirc; poder&aacute; exibir, modificar, reproduzir e
distribuir qualquer um dos Estoques de Arquivos... Entretanto, voc&ecirc; n&atilde;o poder&aacute;
distribuir os Estoques de Arquivos individualmente, ou seja, em circunst&acirc;ncias
nas quais os Estoques de Arquivos constituam o valor principal do produto
distribu&iacute;do. Os Estoques de Arquivos n&atilde;o poder&atilde;o ser usados na produ&ccedil;&atilde;o de
materiais caluniosos, difamat&oacute;rios, fraudulentos, indecentes, obscenos ou
pornogr&aacute;ficos ou de qualquer outro material que infrinja quaisquer direitos de
propriedade intelectual de terceiros ou de qualquer outro modo ilegal. Voc&ecirc; n&atilde;o
poder&aacute; reivindicar quaisquer direitos de marca comercial nos Estoques de
Arquivos ou em obras derivadas dos mesmos.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>3.&nbsp; Titularidade da propriedade intelectual.&nbsp; O Software e
quaisquer c&oacute;pias autorizadas criadas s&atilde;o de titularidade e incorporam
propriedade intelectual da Adobe Systems Incorporated e de seus fornecedores. A
estrutura, a organiza&ccedil;&atilde;o e o c&oacute;digo do Software s&atilde;o considerados segredo
comercial valioso e cont&ecirc;m informa&ccedil;&otilde;es confidenciais da Adobe Systems Incorporated
e de seus fornecedores. O Software &eacute; protegido por leis, incluindo, mas n&atilde;o
limitando,&nbsp; leis de direitos autorais (Copyright) dos Estados Unidos e
outros pa&iacute;ses e disposi&ccedil;&otilde;es de tratados internacionais. Exceto quando
expressamente indicado neste Acordo, este acordo n&atilde;o concede a voc&ecirc; quaisquer
direitos de propriedade intelectual sobre o Software e todos os direitos n&atilde;o
concedidos expressamente s&atilde;o reservados pela Adobe e seus fornecedores.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>4.&nbsp; Restri&ccedil;&otilde;es</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>4.1&nbsp; Avisos. Voc&ecirc; n&atilde;o poder&aacute; copiar o Software exceto conforme
descrito na Se&ccedil;&atilde;o 2 e 14. Quaisquer c&oacute;pias permitidas do Software que
fizer&nbsp; ter&atilde;o que conter os mesmos avisos de direitos de autor&nbsp; e
outros avisos de propriedade presentes no Software.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>4.2&nbsp; Nenhumas modifica&ccedil;&otilde;es. Excepto com est&aacute; permitido na sec&ccedil;&atilde;o
14.7, voc&ecirc; n&atilde;o pode modificar, adaptar nem converter o Software. Voc&ecirc; tamb&eacute;m
n&atilde;o pode usar engenharia reversa, descompilar, decompor ou tentar de algum
outro modo descobrir o c&oacute;digo do Software exceto na forma expressamente
permitida pela legisla&ccedil;&atilde;o aplic&aacute;vel e no caso de ser essencial fazer isso para
obter a&nbsp; interoperabilidade do Software. </span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>4.3&nbsp; Nenhum desmembramento. O Software pode incluir&nbsp; diversas
aplica&ccedil;&otilde;es, utilidades e componentes, pode suportar diversas plataformas e
idiomas e pode ser fornecido a voc&ecirc; em diversas m&eacute;dias ou diversas c&oacute;pias. N&atilde;o
obstante, o Software foi projetado e fornecido a voc&ecirc; como um &uacute;nico produto
para ser usado como um &uacute;nico produto conforme descrito nas Se&ccedil;&otilde;es 2 e 14. Voc&ecirc;
n&atilde;o precisa usar todos os componentes do Software, por&eacute;m n&atilde;o pode desmembrar os
componentes do Software para uso em diferentes Computadores.. Voc&ecirc; n&atilde;o poder&aacute;
desmembrar ou re-embalar o Software para distribui&ccedil;&atilde;o, transfer&ecirc;nciao ou
revenda. Ver Sec&ccedil;&atilde;o 14 para exce&ccedil;&otilde;es espec&iacute;ficas a esta se&ccedil;&atilde;o.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>4.4&nbsp; Nenhuma transfer&ecirc;ncia. <span style='text-transform:uppercase'>Voc&ecirc;
n&atilde;o poder&aacute; alugar, emprestar, sub-licenciar, atribuir ou transferir seus
direitos ao Software, nem autorizar c&oacute;pias parciais ou totais do Software em
computadores de outros usu&aacute;rios ou entidades legais, exceto na forma
expressamente permitida no presente Contrato</span>. No entanto, voc&ecirc; poder&aacute;
transferir todos os seus direitos de usar o Software para outra pessoa ou
entidade legal desde que: (a) voc&ecirc; tamb&eacute;m transfira (i) este acordo e (ii) o(s)
n&uacute;mero(s) de s&eacute;rie, o Software e todos os demais hardware e software reunidos
ou pr&eacute; instalados com o Software, incluindo todas as c&oacute;pias, Atualiza&ccedil;&otilde;es,
upgrades e vers&otilde;es anteriores e (iii) todas as c&oacute;pias de software fonte
convertidas em outros formatos para tais indiv&iacute;duos ou entidades; (b) n&atilde;o
retenha quaisquer updates, upgrades ou c&oacute;pias; incluindo backups e c&oacute;pias
armazenadas em um computador; e (c) a parte receptora aceite os termos e
condi&ccedil;&otilde;es deste acordo e quaisquer outros termos e condi&ccedil;&otilde;es sobre as quais
voc&ecirc; tenha adquirido legalmente a licen&ccedil;a do Software. <span style='text-transform:
uppercase'>N&atilde;o obstante as afirma&ccedil;&otilde;es precedentes, voc&ecirc; n&atilde;o poder&aacute; transferir
c&oacute;pias educacionais do Software, de pr&eacute;-lan&ccedil;amento ou que n&atilde;o estejam &agrave; venda
(&quot;not for resale&quot;)</span>.&nbsp; Antes da transfer&ecirc;ncia Adobe pode
ser necess&aacute;rio que voc&ecirc; e a parte que a vai receber confirmem por escrito a
aceita&ccedil;&atilde;o deste acordo, fornecendo &agrave; Adobe informa&ccedil;&atilde;o sobre voc&ecirc;s, e
registando-se como usu&aacute;rios finais do Software. Permitir 4-6 semanas para a
transfer&ecirc;ncia. Por favor visite http://www.adobe.com/support/main.html ou
contate o Departamento de Apoio ao Cliente da Adobe para mais informa&ccedil;&otilde;es.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>5.&nbsp; Atualiza&ccedil;&otilde;es. Se o Software for uma atualiza&ccedil;&atilde;o ou upgrade de
uma vers&atilde;o anterior do Software, voc&ecirc; dever&aacute; ter uma licen&ccedil;a v&aacute;lida dessa
vers&atilde;o anterior para usar a atualiza&ccedil;&atilde;o ou upgrade. Todas as Atualiza&ccedil;&otilde;es e
upgrades s&atilde;o fornecidas a voc&ecirc; em troca de uma licen&ccedil;a.&nbsp; Voc&ecirc; concorda que
ao usar uma Atualiza&ccedil;&atilde;o ou upgrade voc&ecirc; voluntariamente renuncia a seus
direitos de uso de quaisquer vers&otilde;es anteriores do Software. Como exce&ccedil;&atilde;o, voc&ecirc;
poder&aacute; continuar a usar a(s) vers&atilde;o(&otilde;es) anterior(es) do Software no seu
computador depois de receber a Atualiza&ccedil;&atilde;o ou upgrade para aux&iacute;lio na transi&ccedil;&atilde;o
da Atualiza&ccedil;&atilde;o ou upgrade, desde que: (a) a Atualiza&ccedil;&atilde;o ou upgrade e a vers&atilde;o anterior
estejam instaladas no mesmo computador.. As atualiza&ccedil;&otilde;es e upgrades podem ser
licenciadas para voc&ecirc; pela Adobe com termos adicionais ou diferentes.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>6.&nbsp; <b><i>GARANTIA LIMITADA</i>.</b> Exceto quando estabelecido de
outra forma na Se&ccedil;&atilde;o 14, a Adobe garante ao primeiro comprador da licen&ccedil;a de
uso do Software de acordo com os termos desta licen&ccedil;a, seja ele uma pessoa
f&iacute;sica ou jur&iacute;dica, que o Software desempenhar&aacute; substancialmente suas fun&ccedil;&otilde;es
em conformidade com a Documenta&ccedil;&atilde;o por um per&iacute;odo de noventa (90) dias a partir
do recebimento do Software quando ele for usado com a configura&ccedil;&atilde;o de sistema
operacional e hardware recomendada. Varia&ccedil;&otilde;es n&atilde;o substanciais de desempenho
relativamente &agrave; Documenta&ccedil;&atilde;o n&atilde;o estabelecem um direito de garantia. <span
style='text-transform:uppercase'>ESTA GARANTIA LIMITADA N&Atilde;O SE APLICA A
CORRE&ccedil;&Otilde;ES, SOFTWARE DE FONTE CONVERTIDO NOUTROS FORMATOS, PR&Eacute;-LAN&Ccedil;AMENTOS
(BETA), TESTES, iniciadores, AVALIA&Ccedil;&Otilde;ES, AMOSTRAS DE PRODUTOS OU C&Oacute;PIAS
N&Atilde;O-COMERCIALIZ&Aacute;VEIS (nfr) DO SOFTWARE&nbsp; ou websites, servi&ccedil;os online ou
servi&ccedil;os de cd's </span>(Consulte a Se&ccedil;&atilde;o 14). Todas a reivindica&ccedil;&otilde;es de
garantia ter&atilde;o de ser feitas, juntamente com a prova de compra dentro do
per&iacute;odo de noventa (90) dias. Se o Software n&atilde;o desempenhar substancialmente as
fun&ccedil;&otilde;es de acordo com a Documenta&ccedil;&atilde;o, a responsabilidade integral da Adobe e
dos seus afiliados e seu recurso exclusivo ser&atilde;o limitados, a crit&eacute;rio da
Adobe, a substitui&ccedil;&atilde;o do Software ou reembolso da taxa de licenciamento que
voc&ecirc; pagou pelo Software. A GARANTIA LIMITADA ESTABELECIDA NESTA SE&Ccedil;&Atilde;O CONCEDE
A VOC&Ecirc; DIREITOS LEGAIS ESPEC&Iacute;FICOS. VOC&Ecirc; PODER&Aacute; TER DIREITOS ADICIONAIS QUE
VARIAM DE JURISDI&Ccedil;&Atilde;O PARA JURISDI&Ccedil;&Atilde;O. Para obter mais informa&ccedil;&otilde;es sobre a
garantia, consulte as previs&otilde;es espec&iacute;ficas de jurisdi&ccedil;&atilde;o no final deste
acordo, se houver alguma, ou entre em contato com o Departamento de suporte ao
cliente da Adobe.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>7.&nbsp; <b><i>ISEN&Ccedil;&Atilde;O DE RESPONSABILIDADE</i></b>. A GARANTIA LIMITADA <span
style='text-transform:uppercase'>&eacute; a &uacute;nica garantia dada pela adobe e seus
afiliados e </span>ESTABELECE&nbsp; OS RECURSOS &Uacute;NICOS E EXCLUSIVOS PARA
VIOLA&Ccedil;&Atilde;O DE GARANTIA DA ADOBE, SEUS AFILIADOSOU DE SEUS FORNECEDORES. EXCETO
PELA GARANTIA LIMITADA E QUALQUER OUTRA GARANTIA, CONDI&Ccedil;&Atilde;O, DECLARA&Ccedil;&Atilde;O OU TERMO
NA MEDIDA EM QUE OS MESMOS N&Atilde;O PODEM OU N&Atilde;O DEVEM SER EXCLU&Iacute;DOS OU LIMITADOS
PELA LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL A VOC&Ecirc; EM SUA JURISDI&Ccedil;&Atilde;O, A ADOBE, <span
style='text-transform:uppercase'>os seus afiliados</span> E SEUS FORNECEDORES
FORNECEM O SOFTWARE E O ACESSO A WEBSITES, SERVI&Ccedil;OS ONLINE E SERVI&Ccedil;OS DE CD
COMO EST&Atilde;O (AS-IS) E TODOS OS DEFEITOS E ESPRESSAMENTE SE ISENTAM DE QUALQUER
OUTRA GARANTIA, CONDI&Ccedil;&Atilde;O, REPRESENTA&Ccedil;&Atilde;O OU TERMO, EXPRESSO OU IMPL&Iacute;CITO, POR
ESTATUTO, DIREITO CONSUETUDIN&Aacute;RIO, COSTUME, USO OU DE QUALQUER OUTRA FORMA,
INCLUINDO, MAS N&Atilde;O SE LIMITANDO A PERFORMANCE, SEGURAN&Ccedil;A, N&Atilde;O VIOLA&Ccedil;&Atilde;O DE
DIREITOS DE TERCEIROS, COMERCIABILIDADE, INTEGRA&Ccedil;&Atilde;O, MERCANTILIDADE,
SATISFA&Ccedil;&Atilde;O, QUALIDADE SATISFAT&Oacute;RIA OU ADEQUA&Ccedil;&Atilde;O A UMA FINALIDADE ESPEC&Iacute;FICA. As
disposi&ccedil;&otilde;es contidas nas Se&ccedil;&otilde;es 7 e 8 subsistir&atilde;o ao t&eacute;rmino deste acordo,
independente de sua causa, por&eacute;m, n&atilde;o ir&atilde;o implicar em ou criar nenhuma
continua&ccedil;&atilde;o do direito de usar o Software ap&oacute;s o t&eacute;rmino deste acordo.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>8.&nbsp; <b><i>LIMITA&Ccedil;&Atilde;O DE RESPONSABILIDADE.</i></b> EXCETO PELOS
RECURSOS EXCLUSIVOS ESTABELECIDOS ACIMA E COMO PREVISTOS NA SE&Ccedil;&Atilde;O 14, EM
HIP&Oacute;TESE ALGUMA A ADOBE, OS SEUS AFILIADOS OU SEUS FORNECEDORES SER&Atilde;O
RESPONS&Aacute;VEIS POR QUAISQUER PERDAS, DANOS, REIVINDICA&Ccedil;&Otilde;ES OU CUSTOS INCLUINDO
QUAISQUER DANOS CONSEQ&Uuml;ENCIAIS, INDIRETOS, INCIDENTAIS, PUNITIVOS OU ESPECIAIS
OU POR LUCROS CESSANTES, QUAISQUER DANOS RESULTANTES DE INTERRUP&Ccedil;&Atilde;O DE NEG&Oacute;CIO,
DANOS PESSOAIS OU INCAPACIDADE DE CUMPRIR OS DEVERES DE CUIDADO, OU RECLAMA&Ccedil;&Otilde;ES
DE TERCEIROS, MESMO QUE UM REPRESENTANTE DA ADOBE TENHA SIDO AVISADO DA
POSSIBILIDADE DE TAIS PERDAS, DANOS, REIVINDICA&Ccedil;&Otilde;ES OU CUSTOS. TAIS LIMITA&Ccedil;&Otilde;ES
E EXCLUS&Otilde;ES SE APLICAM DE ACORDO COM A LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL NA SUA JURISDI&Ccedil;&Atilde;O.
A RESPONSABILIDADE INTEGRAL DA ADOBE, SEUS AFILIADOSE DE SEUS FORNECEDORES SOB
ESTE CONTRATO OU RELACIONADA A ELE, DEVEM SER LIMITADOS &Agrave; QUANTIA PAGA PELO
SOFTWARE, SE HOUVER. ESTA LIMITA&Ccedil;&Atilde;O&nbsp; SER&Aacute; APLIC&Aacute;VEL MESMO NA OCORR&Ecirc;NCIA DE
UM INCUMPRIMENTO MATERIAL OU FUNDAMENTAL OU NO INCUMPRIMENTO DOS TERMOS
FUDAMENTAIS OU MATERIAIS DESSE ACORDO. N&atilde;o h&aacute; nada contido neste Acordo que
limite a responsabilidade da Adobe em rela&ccedil;&atilde;o a voc&ecirc; em caso de morte ou les&otilde;es
corporais resultantes da neglig&ecirc;ncia da Adobe, de atos il&iacute;citos ou fraude. A
Adobe est&aacute; agindo em nome de seus afiliados e fornecedores para fins de
isen&ccedil;&atilde;o, exclus&atilde;o e limita&ccedil;&atilde;o de obriga&ccedil;&otilde;es, garantias e responsabilidades,
por&eacute;m em nenhum outro aspecto e para nenhuma outra finalidade. Para obter mais
informa&ccedil;&otilde;es, por favor consulte as informa&ccedil;&otilde;es espec&iacute;ficas sobre jurisdi&ccedil;&atilde;o no
final deste acordo, se houver, ou entre em contato com o Departamento de
suporte ao cliente da Adobe.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>9.&nbsp; Regras de exporta&ccedil;&atilde;o. Voc&ecirc; concorda que o Software n&atilde;o ser&aacute;
enviado, transferido ou exportado para qualquer pa&iacute;s ou usado de qualquer
maneira proibida pela Lei de Administra&ccedil;&atilde;o de Exporta&ccedil;&otilde;es dos EUA ou outras
leis, restri&ccedil;&otilde;es ou regulamentos de exporta&ccedil;&atilde;o (coletivamente as &quot;Leis de
Exporta&ccedil;&atilde;o&quot;). Al&eacute;m disso, se o Software for&nbsp; identificado como um item
controlado de exporta&ccedil;&atilde;o sob as Leis de Exporta&ccedil;&atilde;o, voc&ecirc; declara e garante que
n&atilde;o &eacute; um cidad&atilde;o de e n&atilde;o est&aacute; em qualquer pa&iacute;s que esteja sofrendo embargos ou
restri&ccedil;&otilde;es (incluindo sem restri&ccedil;&otilde;es o Ir&atilde;o, Iraque, S&iacute;ria, Sud&atilde;o, L&iacute;bia, Cuba
e Cor&eacute;ia do Norte) e que voc&ecirc; n&atilde;o est&aacute; proibido pelas Leis de Exporta&ccedil;&atilde;o de
receber o Software. Todos os direitos de usar o Software s&atilde;o garantidos
contanto que tais direitos sejam confiscados caso voc&ecirc; n&atilde;o obede&ccedil;a os termos
deste acordo.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=MsoNormal><span lang=PT-BR style='font-family:Times'>10.&nbsp;
Legisla&ccedil;&atilde;o aplic&aacute;vel. Este Contrato ser&aacute; regido pelas leis e redigido de acordo
com as leis substantivas em vigor no: (a) estado da Calif&oacute;rnia, se uma licen&ccedil;a
do Software tiver sido comprada no Estados Unidos, Canad&aacute; ou M&eacute;xico; ou (b)
Jap&atilde;o, se uma licen&ccedil;a do Software tiver sido comprada no Jap&atilde;o, China, Cor&eacute;ia
ou outro pa&iacute;s do sudeste asi&aacute;tico onde todos os idiomas oficiais sejam escritos
em texto ideogr&aacute;fico (por ex., hanzi, kanji ou hanja) e/ou outro texto baseado
em uma estrutura semelhante a um texto ideogr&aacute;fico, como hangul ou kana; ou (c)
na Irlanda, se uma licen&ccedil;a do Software tiver sido comprada em qualquer outra
jurisdi&ccedil;&atilde;o n&atilde;o descrita acima. Os respectivos tribunais de Santa Clara na
Calif&oacute;rnia quando a legisla&ccedil;&atilde;o da Calif&oacute;rnia for aplic&aacute;vel, tribunal distrital
de T&oacute;quio no Jap&atilde;o, quando a legisla&ccedil;&atilde;o japonesa for aplic&aacute;vel e os tribunais
competentes da Irlanda, quando a legisla&ccedil;&atilde;o irlandesa for aplic&aacute;vel, ter&atilde;o
jurisdi&ccedil;&atilde;o n&atilde;o exclusiva em rela&ccedil;&atilde;o &agrave;s disputas relacionadas a este Contrato.
Este Contrato n&atilde;o ser&aacute; regido pelo conflito de legisla&ccedil;&otilde;es de qualquer
jurisdi&ccedil;&atilde;o ou pela Conven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas sobre <span style='color:black'>Contratos
Internacionais para Venda de Mercadorias</span>, cuja aplica&ccedil;&atilde;o est&aacute;
expressamente exclu&iacute;da.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>11.&nbsp; Disposi&ccedil;&otilde;es gerais. Caso qualquer parte deste acordo seja
considerada nula ou inv&aacute;lida, ela n&atilde;o ir&aacute; afetar a validade do equil&iacute;brio deste
acordo, que permanecer&aacute; v&aacute;lido e em pleno vigor de acordo com seus termos. Este
Acordo n&atilde;o prejudicar&aacute; os direitos legais de nenhuma parte que estiver
negociando como consumidor. Por exemplo, para os consumidores na Nova Zel&acirc;ndia
que obtiverem o Software para uso pessoal, dom&eacute;stico ou particular (prop&oacute;sitos
n&atilde;o comerciais), este acordo est&aacute; sujeito &agrave;s leis dos direitos do consumidor.
Este Contrato s&oacute; poder&aacute; ser modificado por escrito por um empregado autorizado
da Adobe.. A vers&atilde;o em ingl&ecirc;s deste acordo dever&aacute; ser a vers&atilde;o utilizada por
ocasi&atilde;o da interpreta&ccedil;&atilde;o ou cria&ccedil;&atilde;o deste acordo. Este &eacute; o acordo integral
entre voc&ecirc; e a Adobe em rela&ccedil;&atilde;o ao Software e ele prevalece em rela&ccedil;&atilde;o a qualquer
declara&ccedil;&atilde;o, discuss&atilde;o, interfer&ecirc;ncia, comunicado ou propaganda anterior
relacionada ao Software. </span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=MsoNormal><span lang=PT-BR style='font-family:Times'>12.&nbsp; Nota
aos usu&aacute;rios finais do governo dos EUA. </span></p>

<p class=MsoNormal><span lang=PT-BR style='font-family:Times'>12.1 Itens
Comerciais. O Software e a Documenta&ccedil;&atilde;o s&atilde;o &quot;Item(Sn) comercial(si)&quot;,
de acordo com a defini&ccedil;&atilde;o contida em 48 C.F.R. Se&ccedil;&atilde;o 2.101, consistindo em
&quot;Software de computador comercial&quot; e &quot;Documenta&ccedil;&atilde;o de software
de computador comercial&quot;, conforme tais termos s&atilde;o utilizados em 48 C.F.R.
Åò12.212 ou 48 C.F.R. Åò227.7202, conforme aplic&aacute;vel. Consistente com 48 C.F.R.
Åò12.212 ou 48 C.F.R. Se&ccedil;&otilde;es227.7202-1 atrav&eacute;s de 227.7202-4, conforme
aplic&aacute;vel, o Software de computador comercial e Documenta&ccedil;&atilde;o de software de
computador comercial est&atilde;o sendo licenciados para usu&aacute;rios finais do governo
dos EUA (a) apenas como Itens comerciais e (b) com apenas os direitos
concedidos a todos os outros usu&aacute;rios finais de acordo com os termos e
condi&ccedil;&otilde;es deste Contrato. Direitos n&atilde;o publicados reservados sob as leis de
direito autoral dos Estados Unidos. </span><span style='font-family:Times'>Adobe
Systems Incorporated, 345 Park Avenue, San Jose, CA 95110-2704, EUA. </span></p>

<p class=MsoNormal><span lang=PT-BR style='font-family:Times'>12.2&nbsp;
Licen&ccedil;a do governo dos EUA para a tecnologia Adobe. Voc&ecirc; concorda que, ao
licenciar o Software Adobe pela aquisi&ccedil;&atilde;o pelo governo dos EUA, ou qualquer
contratante para tal objetivo, sua licen&ccedil;a estar&aacute; em conformidade com as
diretivas estabelecidas no 48 C.F.R. Se&ccedil;&atilde;o12.212 (para ag&ecirc;ncias civis) e 48
C.F.R. Se&ccedil;&otilde;es 227-7202-1 e 2277-7202-4 (para o Departamento de defesa). Para
usu&aacute;rios finais do governo dos EUA, a Adobe concorda em cumprir todas as leis
de igualdade de oportunidade aplic&aacute;veis, incluindo, caso seja adequado, as
disposi&ccedil;&otilde;es da Executive Order (Ordem executiva) 11246, e altera&ccedil;&otilde;es
posteriores, Se&ccedil;&atilde;o 402 da <span style='color:black'>Vietn&atilde; Era Veterans
Readjustment Assistance Act (Lei de assist&ecirc;ncia e reajuste a veteranos do
Vietnam)</span> de 1974 (38 USC 4212) e a Se&ccedil;&atilde;o 503 da <span style='color:black'>Rehabilitation
Act (Lei de reabilita&ccedil;&atilde;o)</span> de 1973, e altera&ccedil;&otilde;es posteriores, e os
regulamentos em 41 CFR Partes 60-1 at&eacute; 60-60, 60-250, e 60-741. A cl&aacute;usula e os
regulamentos de a&ccedil;&atilde;o afirmativa contidos na senten&ccedil;a anterior ser&atilde;o
incorporados por refer&ecirc;ncia a este acordo.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>13.&nbsp; Observ&acirc;ncia das licen&ccedil;as. Caso voc&ecirc; seja um neg&oacute;cio, empresa
ou organiza&ccedil;&atilde;o, voc&ecirc; concorda que mediante pedidos da Adobe ou de
representantes autorizados da Adobe, voc&ecirc; ir&aacute; documentar certificar
integralmente, no per&iacute;odo de trinta (30) dias, que o uso de todo e qualquer
software da Adobe na &eacute;poca da solicita&ccedil;&atilde;o est&aacute; de acordo com suas licen&ccedil;as
v&aacute;lidas da Adobe.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14. Previs&otilde;es Espec&iacute;ficas e Exce&ccedil;&otilde;es. Esta se&ccedil;&atilde;o estabelece previs&otilde;es
espec&iacute;ficas relacionadas com certos componentes do software bem como exce&ccedil;&otilde;es
limitadas aos termos e condi&ccedil;&otilde;es mencionados acima. At&eacute; &agrave; extens&atilde;o de que uma
previs&atilde;o desta se&ccedil;&atilde;o esteja em conflito com outro termo ou condi&ccedil;&atilde;o deste
acordo, esta se&ccedil;&atilde;o superar&aacute; esse outro termo ou condi&ccedil;&atilde;o.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=PT-BR style='font-size:
10.0pt;font-family:Times'>14.1&nbsp; Garantia limitada para usu&aacute;rios residentes
na Alemanha ou &Aacute;ustria. Se voc&ecirc; obteve o Software na Alemanha ou &Aacute;ustria e
reside normalmente em tal pa&iacute;s, a Se&ccedil;&atilde;o 6 n&atilde;o se aplica a voc&ecirc;; em vez disso, a
Adobe garante que tal Software fornece a funcionalidade descrita em sua
Documenta&ccedil;&atilde;o (as &quot;funcionalidades previstas&quot;) durante o per&iacute;odo de
garantia limitada ap&oacute;s o recebimento do Software quando utilizado na
configura&ccedil;&atilde;o de hardware recomendada.&nbsp; &quot;Per&iacute;odo de garantia limitada&quot;
mencionada nesta Se&ccedil;&atilde;o significa um (1) ano para usu&aacute;rios comerciais e dois (2)
anos para usu&aacute;rios dom&eacute;sticos.&nbsp; A varia&ccedil;&atilde;o n&atilde;o-substancial das
funcionalidades previstas n&atilde;o ser&aacute; e n&atilde;o estabelece quaisquer direitos de
garantia. </span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=PT-BR style='font-size:
10.0pt;font-family:Times'>ESTA GARANTIA LIMITADA N&Atilde;O SE APLICA AO SOFTWARE
FORNECIDO DE GRA&Ccedil;A A VOC&Ecirc;, POR EXEMPLO, ATUALIZA&Ccedil;&Otilde;ES, PR&Eacute;-LAN&Ccedil;AMENTOS, VERS&Atilde;O
DE AVALIA&Ccedil;&Atilde;O, <span style='text-transform:uppercase'>lan&ccedil;amento</span>,
EXEMPLOS DE PRODUTOS EC&Oacute;PIA DE SOFTWARE N&Atilde;O DESTINADA &Agrave; VENDA, OU SOFTWARE DE
FONTE CONVERTIDO NOUTROS FORMATOS, SITES NA INTERNET, SERVI&Ccedil;OS ONLINE, SERVI&Ccedil;OS
DE CD OU SOFTWARE QUE TENHA SIDO ALTERADO POR VOC&Ecirc; E NA MEDIDA EM QUE TAIS
ALTERA&Ccedil;&Otilde;ES TENHAM CAUSADO UM DEFEITO. Para utilizar a sua garantia, durante o
per&iacute;odo de garantia limitada, voc&ecirc; deve devolver ao local onde o adquiriu, &agrave;s
nossas custas, o Software e o recibo de compra.&nbsp; Se a funcionalidade do
Software variar substancialmente em rela&ccedil;&atilde;o &agrave;s funcionalidades previstas, a
Adobe tem o direito -- atrav&eacute;s do recondicionamento e de acordo com o seu
pr&oacute;prio crit&eacute;rio -- de reparar ou substituir o Software.&nbsp; Caso isso n&atilde;o
funcione, voc&ecirc; ter&aacute; o direito a uma redu&ccedil;&atilde;o no pre&ccedil;o de compra (redu&ccedil;&atilde;o) ou a
cancelar o contrato de compra (rescis&atilde;o).&nbsp; Para obter mais informa&ccedil;&otilde;es
sobre garantia, entre em contato com o Departamento de Suporte ao Cliente da
Adobe.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=PT-BR style='font-size:
10.0pt;font-family:Times'>14.2&nbsp; Limita&ccedil;&atilde;o de responsabilidade para
Usu&aacute;rios residentes na Alemanha e &Aacute;ustria </span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=PT-BR style='font-size:
10.0pt;font-family:Times'>14.2.1&nbsp; Caso voc&ecirc; tenha adquirido o Software na
Alemanha ou &Aacute;ustria, e voc&ecirc; normalmente resida em um desses pa&iacute;ses, a Se&ccedil;&atilde;o 8
n&atilde;o se aplica a voc&ecirc;. Em vez disso, sujeito aos termos na Se&ccedil;&atilde;o 14.2.2., a
responsabilidade&nbsp; legal&nbsp; da Adobe e suas afiliadas quanto a danos
ser&aacute; limitada conforme o descrito a seguir:&nbsp; (i) a Adobe e as suas
afiliadas poder&aacute; ser responsabilizada apenas at&eacute; o valor dos danos conforme
tipicamente previstos no momento em que o contrato de compra passar a ser
v&aacute;lido em rela&ccedil;&atilde;o aos danos causados por&nbsp; viola&ccedil;&atilde;o levemente negligente de
obriga&ccedil;&otilde;es contratuais materiais e (ii) a Adobe e as suas afiliadas n&atilde;o ser&atilde;o
respons&aacute;vel por danos causados por uma&nbsp; viola&ccedil;&atilde;o levemente negligente de
obriga&ccedil;&otilde;es contratuais n&atilde;o-materiais. </span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=PT-BR style='font-size:
10.0pt;font-family:Times'>14.2.2&nbsp; A limita&ccedil;&atilde;o de responsabilidade acima
descrita n&atilde;o ser&atilde;o aplic&aacute;veis a quaisquer responsabilidades&nbsp; legais
obrigat&oacute;rias, em particular, a responsabilidades previstas no Ato de
Responsabilidade por Produto da Alemanha, responsabilidade de assumir uma
garantia espec&iacute;fica ou responsabilidade por danos f&iacute;sicos pessoais culposos.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=PT-BR style='font-size:
10.0pt;font-family:Times'>14.2.3&nbsp; Voc&ecirc; dever&aacute; tomar todas as medidas
poss&iacute;veis para evitar e reduzir danos, e especificamente, criar c&oacute;pias de
seguran&ccedil;a (backup) do Software e dos dados de seu computador sujeitos aos
termos deste acordo</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=PT-BR style='font-size:
10.0pt;font-family:Times'>14.3&nbsp; Termos adicionais aplic&aacute;veis ao Software
de Pr&eacute;-lan&ccedil;amento.&nbsp; Se o Software constituir uma vers&atilde;o Beta, ou seja,
anterior a comercializa&ccedil;&atilde;o - Software de Pr&eacute;-lan&ccedil;amento&nbsp;
(&quot;Pre-release Software&quot;), esta sec&ccedil;&atilde;o aplica-se.&nbsp; O software de
pr&eacute;-lan&ccedil;amento, que n&atilde;o representa o produto final da Adobe e pode conter
defeitos, erros, outros problemas causadores de v&aacute;rios tipos de falhas inclusive
no sistema, assim como perda de dados.. A Adobe nunca poder&aacute; comercializar o
software de pr&eacute;-lan&ccedil;amento. Se voc&ecirc; recebeu o Software de Pr&eacute;-lan&ccedil;amento sob um
contrato separado e por escrito, como o Adobe Systems Incorporated Serial
Agreement for Unreleased Products, o uso do Software ser&aacute; tamb&eacute;m governado por
tal acordo. voc&ecirc; ir&aacute;&nbsp; retornar ou destruir todas as c&oacute;pias do software de
pr&eacute;-lan&ccedil;amento mediante pedido da Adobe ou no&nbsp; lan&ccedil;amento p&uacute;blico
comercial&nbsp; do Software. O USO DE SOFTWARE DE PR&Eacute;-LAN&Ccedil;AMENTO CORRE POR SEU
RISCO. VER SE&Ccedil;&Otilde;ES 7 E 8 PARA ISEN&Ccedil;&Otilde;ES E LIMITA&Ccedil;&Otilde;ES DE RESPONSABILIDADE QUE
GOVERNAM O SOFTWARE DE PR&Eacute;-LAN&Ccedil;AMENTO.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=PT-BR style='font-size:
10.0pt;font-family:Times'>14.4&nbsp; Termos adicionais aplic&aacute;veis aos Testes,
Amostra de produtos e C&oacute;pias n&atilde;o-comercializ&aacute;veis (NFR - Not For Resale).&nbsp;
Se o software&nbsp; &eacute; um Software de Teste (&quot;Tryout Software&quot;),
amostra de produto ou c&oacute;pia NFR do Software, ser&aacute; aplicada a presente se&ccedil;&atilde;o. O
Software de teste pode ter uma funcionalidade limitada e deve ser usado apenas
para efeitos de demonstra&ccedil;&atilde;o e avalia&ccedil;&atilde;o e n&atilde;o para prop&oacute;sitos
comerciais.&nbsp;&nbsp; A UTILIZA&Ccedil;&Atilde;O OU EXPERIMENTA&Ccedil;&Atilde;O DO SOFTWARE&nbsp; &Eacute; DO
SEU RISCO. VER SE&Ccedil;&Otilde;ES 7 E 8 PARA ISEN&Ccedil;&Atilde;O E LIMITA&Ccedil;&Otilde;ES DE RESPONSABILIDADE QUE
GOVERNAM O SOFTWARE DE PR&Eacute;-LAN&Ccedil;AMENTO.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=PT-BR style='font-size:
10.0pt;font-family:Times'>14.5. Software Ultrapassado. Se o software &eacute; uma
vers&atilde;o ultrapassada ent&atilde;o cessar&aacute; as opera&ccedil;&otilde;es ap&oacute;s um per&iacute;odo de tempo
determinado ou numero de lan&ccedil;amentos ap&oacute;s a instala&ccedil;&atilde;o. Esta licen&ccedil;a terminar&aacute;
ap&oacute;s o tal per&iacute;odo ou n&uacute;mero de lan&ccedil;amentos exceto se alargado pela Adobe ap&oacute;s
voc&ecirc; adquirir uma licen&ccedil;a de retalho completa.&nbsp; O ACESSO A QUAISQUER
FICHEIROS OU OUTPUTS CRIADOS COM TAL SOFTWARE OU QUALQUER PRODUTO ASSOCIADO COM
ESSE SOFTWARE &Eacute; INTEIRAMNETE DE SEU RISCO.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=PT-BR style='font-size:
10.0pt;font-family:Times'>14.6&nbsp; Produtos de Software de Educa&ccedil;&atilde;o
(Educational Software Product).&nbsp; Se o Software que acompanha este Acordo &eacute;
um produto de Software de Educa&ccedil;&atilde;o (fabricado e distribu&iacute;do para uso exclusivo
em institui&ccedil;&otilde;es educacionais), voc&ecirc; n&atilde;o poder&aacute; usar o Software a menos que
esteja qualificado na sua jurisdi&ccedil;&atilde;o como um Usu&aacute;rio Final de Educa&ccedil;&atilde;o
(Educational End User).&nbsp; Por favor visite
http://www.adobe.com/education/purchasing para confirmar sua qualifica&ccedil;&atilde;o. Para
localizar um Revendedor Autorizado de Educa&ccedil;&atilde;o Adobe da sua &aacute;rea, visite </span><span
lang=PT-BR style='font-size:10.0pt'>http://www.adobe.com/store</span><span
lang=PT-BR style='font-size:10.0pt;font-family:Times'> onde encontrar&aacute; o link
&quot;Buying Adobe Products Worldwide&quot; para a compra de produtos em v&aacute;rios
pa&iacute;ses.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.7. Software de fonte. Se o software incluir software de fonte....</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.7.1 Voc&ecirc; pode usar o Software de fonte com o software nos
computadores como descrito na se&ccedil;&atilde;o 2 e output o software de fonte a qualquer
aparelho de output ligado em tal(is) computador(es)</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.7.2 Se o n&uacute;mero permitido de computadores &eacute; de cinco ou menos, voc&ecirc;
pode fazer um download do software de fonte para a mem&oacute;ria (disco r&iacute;gido ou
RAM) de um aparelho de output conectado a pelo menos um de tais computadores
com o objetivo de manter o software de fonte residente em tal aparelho de
output e de um adicional, tal aparelho de output representa cada m&uacute;ltiplo de
cinco de n&uacute;meros permitidos de computadores.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.7.3 Voc&ecirc; pode fazer uma c&oacute;pia das(s) fonte(s) que voc&ecirc; usou para um
file particular para uma impressora comercial ou outro gabinete de servi&ccedil;os, e
tal gabinete de servi&ccedil;os poder&aacute; usar a(s) fonte(s) para processar o seu file,
desde que tal gabinete de servi&ccedil;os tenha uma licen&ccedil;a v&aacute;lida para usar este
particular tipo de software de fonte.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.7.4 Voc&ecirc; pode converter e instalar o software de fonte em um outro
formato para ser usado em outros ambientes, sujeitando-se &agrave;s seguintes
condi&ccedil;&otilde;es: o computador no qual o software de fonte convertido &eacute; utilizado ou
instalado ser&aacute; considerado como um dos seus n&uacute;mero permitido de computadores. A
utiliza&ccedil;&atilde;o do software de fonte que voc&ecirc; converteu ser&aacute; de acordo com os termos
e condi&ccedil;&otilde;es do acordo. Tal software de fonte convertido pode ser usado apenas para
o seu neg&oacute;cio interno corrente ou uso pessoal e n&atilde;o poder&aacute; ser distribu&iacute;do ou
transferido por qualquer raz&atilde;o, excepto de acordo com a sec&ccedil;&atilde;o 4.4 deste
acordo.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.7.5 Voc&ecirc; pode fixar c&oacute;pias do software de fonte nos seus documentos
eletr&oacute;nicos com o objetivo de imprimir e visionar o documento. Se o software de
fonte que voc&ecirc; est&aacute; a fixar estiver identificado como &quot;licenciado para
fixa&ccedil;&atilde;o edit&aacute;vel&quot; no website da Adobe em
http://www.adobe.com/type/browser/legal/embeddingeula.html, voc&ecirc; pode igualmente
fixar c&oacute;pias de tal software de fonte para o intuito adicional de editar os
seus documentos eletr&oacute;nicos. Nenhuns outros direitos de fixa&ccedil;&atilde;o est&atilde;o
impl&iacute;citos ou s&atilde;o permitidos sob esta licen&ccedil;a.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.8 Servi&ccedil;os Online.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.8.1 O software pode garantir ou facilitar o seu acesso a websites
mantidos pela Adobe ou suas afiliadas ou terceiros oferecendo bens, informa&ccedil;&atilde;o,
software e servi&ccedil;os (&quot;Servi&ccedil;os Online&quot;). Se o acesso a e utiliza&ccedil;&atilde;o
de qualquer website &eacute; governado pelos termos, condi&ccedil;&otilde;es, responsabiliza&ccedil;&otilde;es e
avisos encontrados em tal site, por exemplo, os Termos de Uso localizados em
http://www.adobe.com/misc/copyright.html. A Adobe pode a qualquer momento, por
qualquer raz&atilde;o, modificar ou interromper a disponibilidade de qualquer website
ou Servi&ccedil;os Online.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.8.2 A Adobe n&atilde;o controla, transmite ou aceita responsabilidade por
websites ou Servi&ccedil;os Online oferecidos por terceiros. Quaisquer acordos entre
voc&ecirc; e terceiros em rela&ccedil;&atilde;o com website ou Servi&ccedil;os Online, incluindo entregas
e pagamentos de bens e servi&ccedil;os e quaisquer outros termos e condi&ccedil;&otilde;es,
garantias ou representa&ccedil;&otilde;es associadas com tais negocia&ccedil;&otilde;es s&atilde;o exclusivas
entre voc&ecirc; e tais terceiros.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.8.3 EXCETO COMO EXPRESSAMENTE ACORDADO PELA ADOBE OU SUAS AFILIADAS
OU TERCEIROS NUM ACORDO SEPARADO, O SEU USO DE WEBSITES E SERVI&Ccedil;OS ONLINE CORRE
POR SEU PR&Oacute;PRIO RISCO. POR FAVOR VEJA SE&Ccedil;&Otilde;ES 7 E 8 PARA GARANTIAS E LIMITA&Ccedil;&Otilde;ES
DE RESPONSABILIDADE QUE GOVERNAM OS WEBSITES E SERVI&Ccedil;OS ONLINE.</span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;font-family:Times'>14.9
After Effects Professional Render Engine. </span><span lang=PT-BR
style='font-size:10.0pt;font-family:Times'>Se o software incluir a vers&atilde;o completa
do After Effects Professional, ent&atilde;o voc&ecirc; pode instalar um n&uacute;mero ilimitado de
Render Engines nos computadores dentro da sua rede interna que inclua pelo
menos um computador que tenha a vers&atilde;o completa do Adobe After Effects
Professional software instalado. O termo &quot;Render Engine&quot; significa
uma por&ccedil;&atilde;o instal&aacute;vel do software que permite os projetos After Effects serem
fornecidos mas n&atilde;o usados para criar ou modificar projetos e n&atilde;o inclui o
utilizador interface completo After Effects.</span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;font-family:Times'>14.10
GoLive Co-Author. </span><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>Se o software incluir o Adobe Creative Suite ou o software Adobe GoLive
e incluir o GoLive Co-Author componente de software, ent&atilde;o como alternativa a
instalar e usar uma &uacute;nica c&oacute;pia do GoLive Co-Author software com outros
componentes de software como permitidos na se&ccedil;&atilde;o 2.1, voc&ecirc; poder&aacute; (a) instalar
e usar o software GoLive Co-Author em um n&uacute;mero permitido nos seus computadores
nos quais os outros componentes de software n&atilde;o est&atilde;o instalados ou (b)
distribuir uma c&oacute;pia do software GoLive Co-Author a um n&uacute;mero permitido de
indiv&iacute;duos ou entidades legais para instala&ccedil;&atilde;o e uso de cada um dos indiv&iacute;duos
ou entidades num computador; desde que cada um dos indiv&iacute;duos ou entidades
aceite os termos e condi&ccedil;&otilde;es deste acordo e quaisquer outros termos e condi&ccedil;&otilde;es
sobre as quais voc&ecirc; comprou uma licen&ccedil;a v&aacute;lida para o software. Tais indiv&iacute;duos
ou entidades n&atilde;o poder&atilde;o continuar a distribuir o software GoLive Co-Author. Se
o software &eacute; um software GoLive Co-Author que voc&ecirc; obteve numa base individual
(isto &eacute;, n&atilde;o como parte do software Adobe Creative Suite ou GoLive) ent&atilde;o esta
se&ccedil;&atilde;o n&atilde;o se aplica.</span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;font-family:Times'>14.11
Software Version Cue. </span><span lang=PT-BR style='font-size:10.0pt;
font-family:Times'>Se o software incluir o software Adobe Creative Suite e os
componentes de software Version Cue, ent&atilde;o como alternativa a instalar e usar
uma c&oacute;pia simples dos componentes de trabalho Version Cue com outros
componentes do software como permitido na se&ccedil;&atilde;o 2.1, voc&ecirc; poder&aacute; instalar os
componentes de trabalho Version Cue num servidor de ficheiro de computadores
dentro da sua rede interna que inclua pelo menos um computador no qual o
software Adobe Creative Suite esteja instalado. Voc&ecirc; pode usar o software de
trabalho Version Cue apenas com o objetivo de operar num espa&ccedil;o de trabalho
acess&iacute;vel apenas por computador de tal rede interna. Nenhum outro uso da rede &eacute;
permitido incluindo, mas n&atilde;o limitado a permitir o acesso &agrave; Internet a grupos
de trabalho a&iacute; alojados ou servi&ccedil;os</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.12 Documentos Certificados. Se o Software lhe permitir ser autor e
validar documentos certificados, ent&atilde;o esta se&ccedil;&atilde;o aplica-se.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.12.1 Documentos Certificados e Servi&ccedil;os DC. Um &quot;Documento
Certificado&quot; ou &quot;DC&quot; &eacute; um ficheiro PDF que foi digitalmente
assinado usando (a) o software de prepara&ccedil;&atilde;o de DC, (b) um certificado, e (c)
uma chave de encripta&ccedil;&atilde;o &quot;privada&quot; que corresponde &agrave; chave
&quot;p&uacute;blica&quot; do certificado. A Autoria de um DC requer que voc&ecirc; obtenha
um certificado de um Servidor de Servi&ccedil;os DC autorizado. O &quot;Servidor de
Servi&ccedil;os DC&quot; &eacute; uma terceira parte independente listado em
http://www.adobe.com/security/partners_cds.html. A valida&ccedil;&atilde;o de um DC requer um
servi&ccedil;o DC pelo Servidor de Servi&ccedil;os DC que emitiu o certificado.
&quot;Servi&ccedil;os DC&quot; s&atilde;o servi&ccedil;os prestados Servidores de Servi&ccedil;os DC,
incluindo, mas n&atilde;o se limitando a (a) certificados emitidos por tais Servidores
de Servi&ccedil;os DC para uso dentro do equipamento de prepara&ccedil;&atilde;o dos DC, (b)
servi&ccedil;os relacionados com a emiss&atilde;o de certificados e (c) outros servi&ccedil;os
relacionados com certificados, incluindo mas n&atilde;o se limitando a servi&ccedil;os de
verifica&ccedil;&atilde;o.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.12.2 Servidores de Servi&ccedil;os DC. Apesar do Software prover par&acirc;metros
de autoria e valida&ccedil;&atilde;o do DC, a Adobe n&atilde;o fornece os servi&ccedil;os DC necess&aacute;rios
para usar estes par&acirc;metros. Compra, viabilidade e responsabilidade pelos
Servi&ccedil;os de DC s&atilde;o entre voc&ecirc; e o Servidor de Servi&ccedil;os DC. Antes de confiar em
qualquer DC, assinatura digital aqui aplic&aacute;vel, e/ou quaisquer servi&ccedil;os DC
relacionados, voc&ecirc; deve primeiro rever e concordar&nbsp; com a Declara&ccedil;&atilde;o do
Emissor aplic&aacute;vel e este Acordo. A &quot;Declara&ccedil;&atilde;o do Emissor&quot; significa
os termos e condi&ccedil;&otilde;es sob os quais cada Servidor de servi&ccedil;os DC oferece
servi&ccedil;os DC (veja os links em http://www.adobe.com/security/partners_cds.html)
incluindo por exemplo acordos com os subscritores, acordos de confian&ccedil;a entre
as partes, pol&iacute;ticas de certifica&ccedil;&atilde;o e declara&ccedil;&otilde;es pr&aacute;ticas, e se&ccedil;&atilde;o 14.12
deste Acordo. Validando um DC usando Servi&ccedil;os DC, voc&ecirc; toma conhecimento e
aceita que (a) o certificado usado para digitalmente assinar um DC pode ser
revogado no momento da verifica&ccedil;&atilde;o, tornando a assinatura digital do DC parecer
v&aacute;lida sem de facto o ser, (b) a seguran&ccedil;a ou integridade de um DC pode ser
comprometida devido a uma a&ccedil;&atilde;o ou omiss&atilde;o pelo assinante do DC, o aplic&aacute;vel
Servidor de Servi&ccedil;os DC, ou qualquer terceiro; e (c) voc&ecirc; deve ler, compreender
e ser vinculado pela Declara&ccedil;&atilde;o do Emissor aplic&aacute;vel.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.12.3 Limita&ccedil;&atilde;o e Isen&ccedil;&atilde;o de Responsabilidade. O Servidor de Servi&ccedil;os
DC oferece servi&ccedil;os DC apenas de acordo com a Declara&ccedil;&atilde;o do Emissor aplic&aacute;vel.
EXCETO PELO QUE POSSA SER ESTABELECIDO POR UMA DECLARA&Ccedil;&Atilde;O DO EMISSOR, O USO DE
SERVI&Ccedil;OS DC CORRE PELO SEU PR&Oacute;PRIO RISCO. VEJA SE&Ccedil;&Otilde;ES 7 E 8 PARA LIMITA&Ccedil;&Otilde;ES E
ISEN&Ccedil;&Otilde;ES DE RESPONSABILIDADE QUE GOVERNAM OS SERVI&Ccedil;OS DC.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.12.4 Indeniza&ccedil;&atilde;o. Voc&ecirc; concorda manter a Adobe e qualquer servidor de
Servi&ccedil;os DC (exceto no que expressamente esteja estabelecido na Declara&ccedil;&atilde;o do
Emissor) livres de quaisquer responsabilidades, percas, a&ccedil;&otilde;es, danos ou
reclama&ccedil;&otilde;es (incluindo as despesas, custos e honor&aacute;rios de advogados razo&aacute;veis)
decorrentes de qualquer uso ou confian&ccedil;a relacionado com o uso do Servi&ccedil;o DC,
incluindo, sem limita&ccedil;&otilde;es (a) confian&ccedil;a num certificado j&aacute; expirado ou
revogado; (b) verifica&ccedil;&atilde;o impr&oacute;pria do certificado; (c) uso de um certificado
que n&atilde;o como permitido por qualquer Declara&ccedil;&atilde;o do Emissor; deste Acordo ou lei
aplic&aacute;vel; (d) falha no exerc&iacute;cio razo&aacute;vel de julgamento nas circunst&acirc;ncias
confiando nos Servi&ccedil;os DC; ou (e) falha em cumprir qualquer das obriga&ccedil;&otilde;es como
requeridas na Declara&ccedil;&atilde;o do Emissor aplic&aacute;vel.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>14.12.5 Terceiros Benefici&aacute;rios. Voc&ecirc; concorda que qualquer Servidor de
Servi&ccedil;os que voc&ecirc; use ser&aacute; um terceiro benefici&aacute;rio no que respeita a esta
se&ccedil;&atilde;o desde acordo, e que tal Servidor de Servi&ccedil;os DC ter&aacute; o direito de aplicar
tais previs&otilde;es em nome pr&oacute;prio como se o Servidor de Servi&ccedil;os DC fosse a Adobe.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>Se voc&ecirc; tiver quaisquer quest&otilde;es em rela&ccedil;&atilde;o a este acordo ou se quiser
solicitar qualquer informa&ccedil;&atilde;o &agrave; Adobe por favor use a informa&ccedil;&atilde;o de morada e
contato inclu&iacute;das neste produto para contatar o escrit&oacute;rio Adobe que serve a
sua jurisdi&ccedil;&atilde;o.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>Adobe, After effects, Co-Author, GoLive e Version cue s&atilde;o ou marcas
registadas ou marcas da Adobe Systems Incorporated nos Estados Unidos e/ou
noutros pa&iacute;ses.</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=PT-BR style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span style='font-size:10.0pt;font-family:Times'>Type_WWRetailOnly_Portugues_02.03.04</span></p>

</div>

</body>

</html>
