<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=shift_jis">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>Ohjelmiston k&auml;ytt&ouml;oikeussopimus</title>

</head>

<body lang=EN-US link=blue vlink=purple style='text-justify-trim:punctuation'>

<div class=Section1>

<p class=EULAsubhead style='margin-left:0in'><b><span lang=FI style='font-size:
10.0pt;font-family:Times;color:windowtext'>ADOBE</span></b></p>

<p class=EULAhead style='margin-left:0in'><b><span lang=FI style='font-size:
10.0pt;font-family:Times;color:windowtext'>Ohjelmiston k&auml;ytt&ouml;oikeussopimus</span></b></p>

<p class=EULAhead style='margin-left:0in'><b><span lang=FI style='font-size:
10.0pt;font-family:Times;color:windowtext'>&nbsp;</span></b></p>

<p class=EULAbodycopy><b><span lang=FI style='font-size:10.0pt;font-family:
Times'>TIEDOKSI K&Auml;YTT&Auml;J&Auml;LLE</span></b><span lang=FI style='font-size:10.0pt;
font-family:Times'>:</span><span lang=FI style='font-size:10.0pt;font-family:
Times'> LUKEKAA T&Auml;M&Auml; SOPIMUS HUOLELLISESTI. KOPIOIMALLA TAI ASENTAMALLA
OHJELMISTON TAI SEN OSAN TAI K&Auml;YTT&Auml;M&Auml;LL&Auml; OHJELMISTOA TAI JOTAKIN SEN OSAA
HYV&Auml;KSYTTE KAIKKI T&Auml;M&Auml;N SOPIMUKSEN SIS&Auml;LT&Auml;M&Auml;T EHDOT, MUKAAN LUKIEN ERITYISESTI
SEURAAVAT RAJOITUKSET: (a) K&Auml;YTT&Ouml;&Auml; (KOHTA 2) (b) SIIRRETT&Auml;VYYTT&Auml; (KOHTA 4),
TAKUUTA (KOHDAT 6 JA 7), KORVAUSVASTUUTA (KOHTA 8) SEK&Auml; KOHDASSA 14
M&Auml;&Auml;RITELTYJ&Auml; S&Auml;&Auml;NN&Ouml;KSI&Auml; JA POIKKEUKSIA KOSKEVAT RAJOITUKSET. HYV&Auml;KSYTTE, ETT&Auml;
T&Auml;M&Auml; SOPIMUS ON KUIN MIK&Auml; TAHANSA NEUVOTTELEMANNE KIRJALLINEN SOPIMUS, JONKA
OLETTE ALLEKIRJOITTANEET. T&Auml;M&Auml; SOPIMUS ON T&Auml;YT&Auml;NT&Ouml;&Ouml;NPANTAVISSA TEIT&Auml; JA MIT&Auml;
TAHANSA OIKEUSSUBJEKTIA VASTAAN, JOKA HANKKII OHJELMISTON JA JONKA PUOLESTA
OHJELMISTOA K&Auml;YTET&Auml;&Auml;N, ESIMERKIKSI TY&Ouml;NANTAJAANNE VASTAAN. MIK&Auml;LI ETTE HYV&Auml;KSY
T&Auml;M&Auml;N SOPIMUKSEN EHTOJA, &Auml;LK&Auml;&Auml; K&Auml;YTT&Auml;K&Ouml; OHJELMISTOA. KATSOKAA EHDOT JA
RAJOITUKSET OHJELMISTON PALAUTTAMISELLE TAKAISINMAKSUA VARTEN OSOITTEESTA
HTTP://WWW.ADOBE.COM.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>Teill&auml;
voi olla muu kirjallinen sopimus suoraan Adoben kanssa (esim.
m&auml;&auml;r&auml;lisenssisopimus), joka t&auml;ydent&auml;&auml; t&auml;t&auml; sopimusta tai syrj&auml;ytt&auml;&auml; t&auml;m&auml;n
sopimuksen osittain tai kokonaan.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=MsoNormal><span lang=FI style='font-family:Times'>Adobe ja sen
toimittajat omistavat kaikki Ohjelmistoon liittyv&auml;t aineettomat oikeudet.&nbsp;
Ohjelmistoon on my&ouml;nnetty k&auml;ytt&ouml;oikeus, sit&auml; ei ole myyty. Adobe sallii
Ohjelmiston kopioinnin, lataamisen, asentamisen, k&auml;yt&ouml;n tai muun Ohjelmiston
aineettomien oikeuksien ja toimintojen hy&ouml;dynt&auml;misen vain t&auml;m&auml;n sopimuksen
ehtojen mukaisesti.&nbsp; Joihinkin Ohjelmistoon sis&auml;ltyviin muiden osapuolten
materiaaleihin saattaa liitty&auml; muita ehtoja, jotka tavallisesti l&ouml;ytyv&auml;t
kyseisten materiaalien yhteydess&auml; olevista &quot;Lue minut&quot; -tiedostoista
tai erillisist&auml; k&auml;ytt&ouml;oikeussopimuksista.</span></p>

<p class=MsoNormal><span lang=FI style='font-family:Times'>&nbsp;</span></p>

<p class=MsoNormal><span lang=FI style='font-family:Times'>OHJELMISTO VOI
SIS&Auml;LT&Auml;&Auml; TUOTEAKTIVOINTI- TAI MUITA OMINAISUUKSIA, JOTKA ON SUUNNITELTU
EST&Auml;M&Auml;&Auml;N OIKEUDETTOMAN KOPIOINNIN. AKTIVOINTIOMINAISUUS VOI EST&Auml;&Auml; OHJELMISTON
K&Auml;YT&Ouml;N, MIK&Auml;LI ETTE SUORITA OHJELMISTOSSA JA DOKUMENTAATIOSSA KUVATTUA
AKTIVOINTIPROSESSIA. Lis&auml;tietoja tuoteaktivoinnista on osoitteessa
http://www.adobe.com.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>1.&nbsp;
M&auml;&auml;ritelm&auml;t. </span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&quot;Adobe&quot;
tarkoittaa Adobe Systems Incorporated -nimist&auml; Delawarelaista osakeyhti&ouml;t&auml;
(osoite: 345 Park Avenue, San Jose, California 95110), mik&auml;li t&auml;m&auml;n sopimuksen
kohta 10 (a) soveltuu; muussa tapauksessa viittaus tarkoittaa Adobe Systems
Software Ireland Limited -nimist&auml; yhti&ouml;t&auml; (osoite: Unit 3100, Lake Drive, City
West Campus, Saggart D24, Republic of Ireland), Irlannin lains&auml;&auml;d&auml;nn&ouml;n alaista
yhti&ouml;t&auml;, joka on Adobe Systems Incorporated -yhti&ouml;n tyt&auml;ryhti&ouml; ja
lisenssinhaltija.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&quot;Tietokone&quot;
tarkoittaa tietokonelaitetta , joka hyv&auml;ksyy tietoa digitaalisessa tai sit&auml;
vastaavassa muodossa ja k&auml;sittelee t&auml;t&auml; tietoa sille annettujen ohjeiden
mukaisesti tietyn tuloksen aikaansaamiseksi.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&quot;Sis&auml;inen
tietoverkko&quot; tarkoittaa yksityist&auml; tietoverkkoa, johon on p&auml;&auml;sy ainoastaan
tietyn yhti&ouml;n tai vastaavan liiketoimintayksik&ouml;n ty&ouml;ntekij&ouml;ill&auml; ja
yksitt&auml;isill&auml; sopimuskumppaneilla (kuten tilap&auml;isill&auml; ty&ouml;ntekij&ouml;ill&auml;). Sis&auml;inen
tietoverkko ei k&auml;sit&auml; Interneti&auml; tai muuta yleis&ouml;lle avointa verkkoyhteis&ouml;&auml;,
mukaan lukien muun muassa j&auml;senyyteen tai tilaukseen perustuvat ryhm&auml;t,
yhdistykset ja vastaavat organisaatiot.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&quot;Sallittu
lukum&auml;&auml;r&auml;&quot; tarkoittaa viitt&auml; (5), mik&auml;li voimassa oleva Adoben my&ouml;nt&auml;m&auml;
k&auml;ytt&ouml;oikeus (esimerkiksi m&auml;&auml;r&auml;lisenssi) ei toisin m&auml;&auml;r&auml;&auml;.</span><span lang=FI
style='font-size:10.0pt;font-family:Times'> &nbsp;&nbsp;</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&quot;Ohjelmisto&quot;
tarkoittaa (a) kaikkea t&auml;m&auml;n sopimuksen yhteydess&auml; toimitettua tietoa, mukaan
lukien muun muassa (i) Adoben tai jonkin muun osapuolen ohjelmistotiedostot ja
tietokoneisiin liittyv&auml;t tiedot, (ii) n&auml;yte- ja varusvalokuvat ja muut kuvat,
&auml;&auml;nitiedostot, Clip Art -kuvat, ja muut taiteelliset tuotokset
(&quot;Varustiedostot&quot;), (iii) kirjalliset selitt&auml;v&auml;t materiaalit ja
tiedostot (&quot;Dokumentaatio&quot;) ja (iv) fontit; sek&auml; (b) kaikkea mainitun
tiedon muokattuja versioita ja kopioita, parannuksia, p&auml;ivityksi&auml; ja lis&auml;yksi&auml;
(yhteisesti &quot;P&auml;ivitykset&quot;), jotka Adobe on toimittanut k&auml;ytt&auml;j&auml;lle
milloin tahansa, siin&auml; laajuudessa kuin ei ole erillisell&auml; sopimuksella
sovittu. </span><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>2.&nbsp;
Ohjelmiston k&auml;ytt&ouml;oikeus. Olettaen, ett&auml; k&auml;ytt&auml;j&auml; hankki Ohjelmiston Adobelta
tai joltain sen valtuuttamalta lisenssinhaltijalta ja ett&auml; h&auml;n noudattaa t&auml;m&auml;n
sopimuksen &quot;&quot;ehtoja, Adobe my&ouml;nt&auml;&auml; k&auml;ytt&auml;j&auml;lle Ohjelmiston yleisen
k&auml;ytt&ouml;oikeuden dokumentaatiossa kuvatulla tavalla ja dokumentaatiossa
kuvattuihin tarkoituksiin, niin kuin j&auml;ljemp&auml;n&auml; todetaan. Tiettyihin
komponentteihin liittyvist&auml; erityiss&auml;&auml;nn&ouml;ksist&auml;, ks. kohta 14.2.1&nbsp; Yleinen
k&auml;ytt&ouml;. K&auml;ytt&auml;j&auml; voi asentaa Ohjelmiston yhden kopion Sallittuun lukum&auml;&auml;r&auml;&auml;n
Ohjelmiston kanssa yhteensopivia Tietokoneita ja k&auml;ytt&auml;&auml; t&auml;t&auml; kopiota
Tietokoneiden Sallitun lukum&auml;&auml;r&auml;n rajoissa; tai</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>2.2&nbsp;
Palvelinsijoitus. K&auml;ytt&auml;j&auml; voi asentaa Ohjelmiston yhden kopion yhdelle
Sis&auml;isess&auml; tietoverkossa olevalle tiedostopalvelimelle, josta Ohjelmisto
ladataan ja asennetaan muihin samaan Sis&auml;iseen tietoverkkoon kytkettyihin
Tietokoneisiin Sallitun lukum&auml;&auml;r&auml;n rajoissa; tai</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>2.3&nbsp;
Palvelink&auml;ytt&ouml;. K&auml;ytt&auml;j&auml; voi asentaa Ohjelmiston yhden kopion yhdelle
Sis&auml;isess&auml; tietoverkossa olevalle tiedostopalvelimelle siten, ett&auml;
tarkoituksena on Ohjelmiston k&auml;ytt&auml;minen toiselta saman Sis&auml;isen tietoverkon
tietokoneelta k&auml;sin komentojen, tietojen sy&ouml;t&ouml;n tai ohjeiden (esimerkiksi
komentotiedostojen)avulla edellytt&auml;en, ett&auml; t&auml;llaisen tiedostopalvelimella
olevan Ohjelmiston sallittujen k&auml;ytt&auml;jien kokonaism&auml;&auml;r&auml; (joka ei tarkoita samaa
kuin yht&auml;aikaisten k&auml;ytt&auml;jien m&auml;&auml;r&auml;) ei ylit&auml; Sallittua lukum&auml;&auml;r&auml;&auml;.</span><span
lang=FI style='font-size:10.0pt;font-family:Times'> Muunlainen verkkok&auml;ytt&ouml; ei
ole sallittua, mukaan lukien muun muassa Ohjelmiston k&auml;ytt&ouml; suoraan tai
komentojen, tietojen sy&ouml;t&ouml;n tai ohjeiden avulla Sis&auml;iseen tietoverkkoon
kuulumattomalta tietokoneelta k&auml;sin, Internet-palvelut tai WWW-palvelimen
yll&auml;pitopalvelut tai k&auml;ytt&ouml; sellaisen k&auml;ytt&auml;j&auml;n toimesta, jolle Adobe ei ole
my&ouml;nt&auml;nyt voimassa olevaa k&auml;ytt&ouml;oikeutta Ohjelmiston kopion k&auml;ytt&ouml;&ouml;n; ja</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>2.4&nbsp;
K&auml;ytt&ouml; Kannettavassa Tietokoneessa tai Kotitietokoneessa.&nbsp; Kohtien 2.1,
2.2 sek&auml; 2.3, mukaisten yksitt&auml;isten kopioiden lis&auml;ksi, Ohjelmistoon asennetun
tietokoneen ensisijainen k&auml;ytt&auml;j&auml; voi tehd&auml; toisen kopion Ohjelmistosta
yksinomaiseen k&auml;ytt&ouml;&ouml;ns&auml; kannettavalla tietokoneella tai kotitietokoneellaan
edellytt&auml;en, ett&auml; kannettavalla tietokoneella tai kotitietokoneella olevaa
Ohjelmistoa ei k&auml;ytet&auml; yht&auml; aikaa ensisijaisella tietokoneella olevan Ohjelmiston
kanssa. 2.5&nbsp; Varmuuskopiointi. Jos Ohjelmisto on suunniteltu sallimaan
kopioinnin, k&auml;ytt&auml;j&auml; voi tehd&auml; Ohjelmistosta kohtuullisen m&auml;&auml;r&auml;n
varmuuskopioita edellytt&auml;en, ett&auml; n&auml;it&auml; varmuuskopioita ei asenneta tai k&auml;ytet&auml;
muuhun kuin arkistointitarkoituksiin. </span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>2.5&nbsp;
Varmuuskopiointi.</span><span lang=FI style='font-size:10.0pt;font-family:Times'>
K&auml;ytt&auml;j&auml; voi tehd&auml; Ohjelmistosta yhden varmuuskopion, edellytt&auml;en ett&auml;&nbsp;
t&auml;t&auml; varmuuskopiota ei asenneta mihink&auml;&auml;n tietokoneeseen eik&auml; k&auml;ytet&auml; miss&auml;&auml;n
tietokoneessa. K&auml;ytt&auml;j&auml; ei voi luovuttaa kenellek&auml;&auml;n oikeuksia varmuuskopioon,
ellei h&auml;n luovuta kaikkia oikeuksia kohdassa 4.4. kuvatulla tavalla. </span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>2.6&nbsp;
Varustiedostot. Mik&auml;li Varustiedostoihin liittyv&auml;t &quot;Lue
minut&quot;-tiedostot eiv&auml;t sis&auml;ll&auml; erityisi&auml; oikeuksia tai rajoituksia n&auml;iden
tiedostojen k&auml;ytt&ouml;&ouml;n, k&auml;ytt&auml;j&auml; voi tuoda n&auml;ytt&ouml;&ouml;n, muokata, j&auml;ljent&auml;&auml; ja
levitt&auml;&auml; eteenp&auml;in kaikkia Varustiedostoja. K&auml;ytt&auml;j&auml; ei kuitenkaan saa levitt&auml;&auml;
Varustiedostoja erill&auml;&auml;n&nbsp; (toisin sanoen siten, ett&auml; Varustiedostot
muodostavat levitett&auml;v&auml;n tuotteen t&auml;rkeimm&auml;n osan). Varustiedostoja ei saa
k&auml;ytt&auml;&auml; herjaavan, loukkaavan, vilpillisen, ep&auml;siveellisen tai pornografisen
materiaalin tai jonkin kolmannen osapuolen immateriaalioikeuksia loukkaavan
materiaalin tuottamiseen tai muutoin lainvastaisella tavalla. K&auml;ytt&auml;j&auml; ei voi vaatia
tavaramerkkioikeuksia Varustiedostoihin tai niist&auml; johdettuihin tuotoksiin.</span></p>

<p class=MsoNormal><a name="_DV_M27"><span lang=FI>&nbsp;</span></a></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>3.&nbsp;
Aineettomat oikeudet.</span><span lang=FI style='font-size:10.0pt;font-family:
"Times New Roman"'> Ohjelmisto ja sen hyv&auml;ksytyt kopiot, joiden tekemiseen
k&auml;ytt&auml;j&auml;ll&auml; on oikeus, ovat Adobe Systems Incorporated -yhti&ouml;n ja sen toimittajien
aineetonta omaisuutta. Ohjelmiston rakenne, j&auml;rjestely ja koodi ovat Adobe
Systems Incorporated -yhti&ouml;n ja sen toimittajien arvokkaita liikesalaisuuksia
ja luottamuksellista tietoa. Ohjelmisto on suojattu lailla, mukaan lukien muun
muassa Yhdysvaltain sek&auml; muiden maiden tekij&auml;noikeuslait, ja kansainv&auml;lisill&auml;
sopimusm&auml;&auml;r&auml;yksill&auml;. Lukuun ottamatta nimenomaisesti t&auml;ss&auml; todettua, t&auml;m&auml;
sopimus ei luo k&auml;ytt&auml;j&auml;lle mink&auml;&auml;nlaisia aineettomia oikeuksia Ohjelmistoon
liittyen. Adobe ja sen toimittajat pid&auml;tt&auml;v&auml;t kaikki oikeudet, joita ei
nimenomaisesti ole luovutettu.</span></p>

<p class=MsoNormal><span lang=FI style='font-family:"Times New Roman"'>&nbsp;</span></p>

<p class=MsoNormal><span lang=FI style='font-family:"Times New Roman"'>4.&nbsp;
Rajoitukset</span></p>

<p class=MsoNormal><span lang=FI style='font-family:"Times New Roman"'>4.1&nbsp;
Ilmoitukset. K&auml;ytt&auml;j&auml; ei ole oikeutettu kopioimaan Ohjelmistoa ellei toisin ole
todettu kohdissa 2 ja 14. Kaikkien k&auml;ytt&auml;j&auml;n tekemien sallittujen Ohjelmiston
kopioiden pit&auml;&auml; sis&auml;lt&auml;&auml; samat Ohjelmistosta ilmenev&auml;t tekij&auml;noikeus- ja muut
omistusoikeutta kuvaavat ilmoitukset.</span></p>

<p class=MsoNormal><span lang=FI style='font-family:"Times New Roman"'>4.2&nbsp;
Muuttamiskielto. Sen lis&auml;ksi mit&auml; kohdassa 14.7 on todettu, k&auml;ytt&auml;j&auml; ei ole
oikeutettu muokkaamaan, mukauttamaan tai k&auml;&auml;nt&auml;m&auml;&auml;n Ohjelmistoa. K&auml;ytt&auml;j&auml; ei ole
oikeutettu purkamaan&nbsp; tai hajottamaan Ohjelmistoa tai muutoin pyrkim&auml;&auml;n
selvitt&auml;m&auml;&auml;n sen l&auml;hdekoodia, paitsi siin&auml; m&auml;&auml;rin kuin soveltuva laki
nimenomaisesti sallii Ohjelmiston hajottamisen Ohjelmiston saamiseksi toimimaan
toisen ohjelmiston yhteydess&auml;. </span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:"Times New Roman"'>4.3&nbsp;
Erottamiskielto. Ohjelmisto voi sis&auml;lt&auml;&auml; erilaisia sovelluksia, hy&ouml;tyohjelmia
sek&auml; osia ja saattaa tukea lukuisia ohjelmia ja kieli&auml;. Ohjelmisto voidaan my&ouml;s
toimittaa k&auml;ytt&auml;j&auml;lle lukuisten viestimien kautta tai lukuisina kopioina.
Huolimatta t&auml;st&auml; Ohjelmisto on suunniteltu ja se toimitetaan yksitt&auml;isen&auml;
tuotteena k&auml;ytett&auml;v&auml;ksi sellaisena&nbsp; Tietokoneissa kohtien 2 ja 14
mukaisesti. K&auml;ytt&auml;j&auml;&auml; ei vaadita k&auml;ytt&auml;m&auml;&auml;n kaikkia Ohjelmiston osia, mutta
k&auml;ytt&auml;j&auml; ei saa erottaa Ohjelmiston osia k&auml;ytett&auml;v&auml;ksi eri tietokoneilla.&nbsp;
K&auml;ytt&auml;j&auml; ei saa erottaa tai pakata Ohjelmistoa uudelleen levitt&auml;mis-, siirto-
tai j&auml;lleenmyyntitarkoituksiin. T&auml;h&auml;n kohtaan liittyvist&auml; erityisist&auml;
poikkeuksista, ks. kohta 14.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>4.4&nbsp;
Siirt&auml;miskielto. K&Auml;YTT&Auml;J&Auml; EI SAA VUOKRATA, LEASINGVUOKRATA, MYYD&Auml; TAI
LISENSOIDA OHJELMISTOA EDELLEEN, LUOVUTTAA TAI SIIRT&Auml;&Auml; OIKEUKSIA OHJELMISTOON
TAI MY&Ouml;NT&Auml;&Auml; K&Auml;YTT&Ouml;OIKEUTTA OHJELMISTOON TAI MIHINK&Auml;&Auml;N SEN OSAAN NIIN, ETT&Auml;
OHJELMISTO TAI SEN OSA KOPIOITAISIIN TOISEN YKSITYISHENKIL&Ouml;N TAI JURIDISEN
HENKIL&Ouml;N TIETOKONEELLE, MUUTOIN KUIN T&Auml;SS&Auml; ON SALLITTU. K&auml;ytt&auml;j&auml; voi kuitenkin
siirt&auml;&auml; kaikki oikeutensa Ohjelmiston k&auml;ytt&ouml;&ouml;n toiselle yksityishenkil&ouml;lle tai
juridiselle henkil&ouml;lle seuraavien ehtojen mukaisesti: (a) k&auml;ytt&auml;j&auml; siirt&auml;&auml;
kyseiselle henkil&ouml;lle my&ouml;s (i) t&auml;m&auml;n sopimuksen, (ii) sarjanumeron tai
-numerot, Ohjelmiston ja kaikki Ohjelmistoon liitetyt tai sen yhteyteen ennalta
asennetut ohjelmistot ja laitteet, mukaan lukien kaikki kopiot, parannukset,
p&auml;ivitykset ja edelt&auml;v&auml;t versiot, ja (iii) kaikki toiseen muotoon muunnettujen
fonttiohjelmistojen kopiot; (b) k&auml;ytt&auml;j&auml; ei s&auml;ilyt&auml; itsell&auml;&auml;n mit&auml;&auml;n
parannuksia, p&auml;ivityksi&auml; tai kopioita mukaan lukien varmuuskopiot ja
tietokoneelle tallennetut kopiot; ja (c) Ohjelmiston oikeudet vastaanottava
osapuoli hyv&auml;ksyy t&auml;m&auml;n sopimuksen ehdot sek&auml; mahdolliset muut ehdot, joiden
sitomana k&auml;ytt&auml;j&auml; on hankkinut Ohjelmiston voimassa olevan
k&auml;ytt&ouml;oikeuslisenssin. EDELL&Auml; TODETUSTA HUOLIMATTA K&Auml;YTT&Auml;J&Auml;LL&Auml; EI OLE OIKEUTTA
SIIRT&Auml;&Auml; OIKEUKSIA OHJELMISTON KOULUTUS-, ENNAKKOJULKAISU- TAI EI J&Auml;LLEENMYYNTIIN
TARKOITETTUIHIN KOPIOIHIN. Ennen oikeuksien siirtoa Adobe voi vaatia, ett&auml;
k&auml;ytt&auml;j&auml; ja oikeudet vastaanottava osapuoli vahvistavat kirjallisesti, ett&auml;
k&auml;ytt&auml;j&auml; noudattaa t&auml;t&auml; sopimusta, toimittavat tietoa itsest&auml;&auml;n ja
rekister&ouml;ityv&auml;t Ohjelmiston loppuk&auml;ytt&auml;jin&auml;. Oikeuksien siirto kest&auml;&auml; 4-6
viikkoa. Lis&auml;tietoja on saatavilla osoitteesta
http://www.adobe.com/support/main.html tai Adoben asiakastuesta.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>5.&nbsp;
P&auml;ivitykset.&nbsp; Mik&auml;li Ohjelmisto on parannus tai p&auml;ivitys Ohjelmiston
aikaisempaan versioon, k&auml;ytt&auml;j&auml;ll&auml; on oltava voimassa oleva k&auml;ytt&ouml;oikeus
aikaisempaan Ohjelmistoon voidakseen k&auml;ytt&auml;&auml; kyseist&auml; parannusta tai
p&auml;ivityst&auml;. Kaikki parannukset ja p&auml;ivitykset tarjotaan k&auml;ytt&auml;j&auml;lle
k&auml;ytt&ouml;oikeuden vaihto-oikeuteen perustuen. K&auml;ytt&auml;j&auml; suostuu siihen, ett&auml;
k&auml;ytt&auml;m&auml;ll&auml; parannusta tai p&auml;ivityst&auml; h&auml;n vapaaehtoisesti luopuu oikeuksistaan
k&auml;ytt&auml;&auml; kaikkia Ohjelmiston aikaisempia p&auml;ivityksi&auml;. Poikkeuksena t&auml;h&auml;n
k&auml;ytt&auml;j&auml; voi jatkaa Ohjelmiston aikaisempien versioiden k&auml;ytt&auml;mist&auml;
Tietokoneellaan parannuksen tai p&auml;ivityksen vastaanottamisen j&auml;lkeen
helpottaakseen siirtymist&auml; parannettuun tai p&auml;ivitettyyn versioon edellytt&auml;en,
ett&auml; parannus tai p&auml;ivitys ja aikaisempi versio asennetaan samalle
tietokoneelle. Adobe voi my&ouml;nt&auml;&auml; k&auml;ytt&ouml;oikeuden parannuksiin ja p&auml;ivityksiin
lis&auml;ehdoin tai erilaisin ehdoin.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><b><span lang=FI style='font-size:10.0pt;font-family:
Times'>6.</span></b><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;
<b>RAJOITETTU TAKUU.</b> Lukuun ottamatta mit&auml; kohdassa 14 on m&auml;&auml;r&auml;tty, Adobe
vakuuttaa luonnolliselle tai oikeushenkil&ouml;lle, joka hankkii
k&auml;ytt&ouml;oikeuslisenssin Ohjelmistoon t&auml;m&auml;n sopimuksen mukaista k&auml;ytt&ouml;&auml; varten
Tietokoneilla, ett&auml; Ohjelmisto toimii olennaisilta osiltaan Dokumentaation
mukaisesti yhdeks&auml;nkymmenen (90) p&auml;iv&auml;n ajan Ohjelmiston vastaanottamisesta
lukien k&auml;ytett&auml;ess&auml; suositeltua k&auml;ytt&ouml;j&auml;rjestelm&auml;&auml; ja laitteistokokoonpanoa. Toiminnan
ep&auml;oleelliset poikkeamat Dokumentaatiosta eiv&auml;t muodosta oikeutta takuuseen. T&Auml;M&Auml;
RAJOITETTU TAKUU EI KOSKE PIENP&Auml;IVITYKSI&Auml;, TOISEEN MUOTOON MUUNNETTUJA
FONTTIOHJELMISTOJA, ENNAKKOJULKAISUJA (BETA-VERSIOITA), KOKEILUVERSIOITA,
ALOITUSVERSIOITA, ARVIOINTIVERSIOITA, N&Auml;YTETUOTTEITA TAI&nbsp; EI
J&Auml;LLEENMYYNTIIN TARKOITETTUJA KOPIOITA TAI VERKKOSIVUJA, ONLINE-PALVELUJA TAI
CD-PALVELUJA (ks. kohta 14). Kaikki takuuvaateet t&auml;ytyy tehd&auml; ostotodisteen
kera sanotun yhdeks&auml;nkymmenen (90) p&auml;iv&auml;n kuluessa. Mik&auml;li Ohjelmisto ei
olennaisilta osiltaan toimi Dokumentaation mukaisesti, Adoben ja sen
konserniyhti&ouml;iden t&auml;ysi korvausvastuu sek&auml; k&auml;ytt&auml;j&auml;n saama hyvitys rajoittuvat
Adoben valinnan mukaan vaihtoehtoisesti joko Ohjelmiston vaihtamiseen toiseen
tai k&auml;ytt&auml;j&auml;n Ohjelmistosta maksaman lisenssimaksun palauttamiseen. KYSEINEN
RAJOITETTU TAKUU ANTAA K&Auml;YTT&Auml;J&Auml;LLE ERITYISI&Auml; LAILLISIA OIKEUKSIA. LIS&Auml;KSI
K&Auml;YTT&Auml;J&Auml;LL&Auml; SAATTAA OLLA MUUNLAISIA OIKEUKSIA, JOTKA VAIHTELEVAT
LAINK&Auml;YTT&Ouml;ALUEITTAIN. Lis&auml;tietoja takuusta on saatavilla t&auml;m&auml;n sopimuksen lopussa
olevista eri laink&auml;ytt&ouml;alueita koskevista s&auml;&auml;nn&ouml;ksist&auml;. Tarvittaessa voitte
ottaa yhteytt&auml; Adoben asiakastukeen.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=MsoNormal style='margin-right:-27.0pt'><b><span lang=FI
style='font-family:Times'>7.</span></b><span lang=FI style='font-family:Times'>&nbsp;
<b>VASTUUVAPAUSLAUSEKE</b>. EDELL&Auml; OLEVA RAJOITETTU TAKUU ON AINOA ADOBEN JA
SEN KONSERNIYHTI&Ouml;IDEN MY&Ouml;NT&Auml;M&Auml; TAKUU JA SE M&Auml;&Auml;RITT&Auml;&Auml; K&Auml;YTT&Auml;J&Auml;N KOKO OIKEUDEN
VAHINGONKORVAUKSIIN ADOBEN TAI SEN KONSERNIYHTI&Ouml;IDEN TAI TOIMITTAJIEN
TAKUURIKKOMUKSEN JOHDOSTA. LUKUUN OTTAMATTA EDELL&Auml; OLEVAA RAJOITETTUA TAKUUTA
JA TAKUUTA, EHTOA TAI VAKUUTUSTASIIN&Auml; LAAJUUDESSA KUIN SIT&Auml; EI K&Auml;YTT&Auml;J&Auml;N
LAINK&Auml;YTT&Ouml;ALUEELLA VOIMASSA OLEVAN JA SOVELLETTAVAN LAIN MUKAAN VOIDA
POISSULKEA TAI RAJOITTAA, ADOBE JA SEN KONSERNIYHTI&Ouml;T JA TOIMITTAJAT TARJOAVAT
OHJELMISTON JA P&Auml;&Auml;SYN KAIKKIIN VERKKOSIVUSTOIHIN, ONLINE-PALVELUIHIN JA
CD-PALVELUIHIN <b><i>SELLAISENAAN </i></b>JA <b><i>KAIKKINE VIRHEINEEN</i></b>
JA NIMENOMAISESTI SANOUTUU IRTI KAIKISTA MUISTA NIMENOMAISISTA TAI
KONKLUDENTTISISTA TAKUISTA, EHDOISTA JA VAKUUTUKSISTA, JOTKA PERUSTUVAT
S&Auml;&Auml;D&Ouml;KSIIN, TUOMIOISTUINK&Auml;YT&Auml;NT&Ouml;&Ouml;N, YLEISEEN TAPAAN TAI K&Auml;YT&Auml;NT&Ouml;&Ouml;N JA LIITTYV&Auml;T
MUUN MUASSA SUORITUKSEEN, TURVALLISUUTEEN,&nbsp; KOLMANSIEN OSAPUOLTEN
OIKEUKSIEN LOUKKAAMATTOMUUTEEN, INTEGRAATIOON, TUOTTEEN SOVELTUVUUTEEN
KAUPANK&Auml;YNNIN KOHTEEKSI, TUOTTEEN H&Auml;IRI&Ouml;TT&Ouml;M&Auml;&Auml;N K&Auml;YTT&Ouml;&Ouml;N, TYYDYTT&Auml;V&Auml;&Auml;N LAATUUN
TAI SOVELTUVUUTEEN TIETTYYN K&Auml;YTT&Ouml;TARKOITUKSEEN. Kohtien 7 ja 8 ehdot pysyv&auml;t
voimassa t&auml;m&auml;n sopimuksen irtisanomisesta huolimatta riippumatta siit&auml;, mist&auml;
syyst&auml; ne ovat aiheutuneet. T&auml;m&auml; ei kuitenkaan tarkoita tai luo mink&auml;&auml;nlaista
jatkuvaa oikeutta k&auml;ytt&auml;&auml; Ohjelmistoa t&auml;m&auml;n sopimuksen irtisanomisen j&auml;lkeen.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><b><span lang=FI style='font-size:10.0pt;font-family:
Times'>8.&nbsp; VASTUUNRAJOITUS.</span></b><span lang=FI style='font-size:10.0pt;
font-family:Times'> LUKUUN OTTAMATTA EDELL&Auml; MAINITTUA HYVITYST&Auml; JA MIT&Auml; MUUTEN
ON KOHDASSA 14 M&Auml;&Auml;R&Auml;TTY, ADOBE TAI SEN KONSERNIYHTI&Ouml;T JA TOIMITTAJAT EIV&Auml;T
MISS&Auml;&Auml;N OLOSUHTEISSA VASTAA K&Auml;YTT&Auml;J&Auml;LLE MINK&Auml;&Auml;NLAISISTA MENETYKSIST&Auml;,
VAHINGOISTA, VAATEISTA TAI KUSTANNUKSISTA MUKAAN LUKIEN V&Auml;LILLISET, TAI
SATUNNAISET&nbsp; VAHINGOT, ANSION- TAI S&Auml;&Auml;ST&Ouml;JEN MENETYKSET, LIIKETOIMINNAN
KESKEYTYKSEST&Auml;, HENKIL&Ouml;VAHINGOSTA TAI HUOLENPITOVELVOLLISUUDEN LAIMINLY&Ouml;NNIST&Auml;
JOHTUVAT VAHINGOT JA KOLMANNEN OSAPUOLEN VAATEET. N&Auml;IN SIIN&Auml;KIN TAPAUKSESSA,
ETT&Auml; ADOBEN EDUSTAJALLE OLISI ILMOITETTU T&Auml;LLAISTEN MENETYSTEN, VAHINKOJEN,
VAATEIDEN TAI KUSTANNUSTEN MAHDOLLISUUDESTA. EDELL&Auml; OLEVAT RAJOITUKSET OVAT
VOIMASSA SOVELTUVAN TOIMIVALTAISEN LAIN MUKAISESTI. ADOBEN JA SEN
KONSERNIYHTI&Ouml;IDEN JA TOIMITTAJIEN T&Auml;H&Auml;N SOPIMUKSEEN PERUSTUVA YHTEISVASTUU
RAJOITTUU MAHDOLLISEEN OHJELMISTOSTA MAKSETTUUN SUMMAAN. T&Auml;M&Auml; RAJOITUS ON
VOIMASSA MY&Ouml;S T&Auml;M&Auml;N SOPIMUKSEN PERUSTAVAA LAATUA OLEVAN TAI MATERIAALISEN
LOUKKAUKSEN TAI SOPIMUKSEN PERUSTAVAA LAATUA OLEVIEN TAI MATERIAALISTEN EHTOJEN
LOUKKAUKSEN TAPAHTUESSA. Mik&auml;&auml;n t&auml;m&auml;n sopimuksen m&auml;&auml;r&auml;ys ei rajoita Adoben
vastuuta Adoben laiminly&ouml;nnist&auml; aiheutuneesta kuolemasta tai henkil&ouml;vahingosta
eik&auml; vilpillisyydest&auml; (petoksesta). Adobe toimii konserniyhti&ouml;idens&auml; ja
toimittajiensa puolesta ainoastaan kiist&auml;&auml;kseen, rajatakseen ja rajoittaakseen
velvoitteita, takuita ja vastuita, ei muussa suhteessa tai tarkoituksessa.
Lis&auml;tietoja l&ouml;ytyy t&auml;m&auml;n sopimuksen lopussa olevista eri laink&auml;ytt&ouml;alueita
koskevista tiedoista. Tarvittaessa voitte ottaa yhteytt&auml; Adoben asiakastukeen.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>9.&nbsp;
Vientis&auml;&auml;nn&ouml;kset. K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; Ohjelmistoa ei saa toimittaa, siirt&auml;&auml;
tai vied&auml; sellaiseen maahan tai k&auml;ytt&auml;&auml; sellaisella tavalla, jonka Yhdysvaltain
vienti&auml; koskevat lait, rajoitukset tai s&auml;&auml;nn&ouml;kset
(&quot;Vientis&auml;&auml;nn&ouml;kset&quot;) kielt&auml;v&auml;t. Lis&auml;ksi, mik&auml;li Ohjelmisto on
vientis&auml;&auml;nn&ouml;sten rajoitusten alainen, k&auml;ytt&auml;j&auml; vakuuttaa, ettei h&auml;n ole
kauppasaarron tai muun rajoituksen alaisen maan kansalainen tai oleskele
t&auml;llaisessa maassa (mukaan lukien muun muassa Iran, Irak, Syyria, Sudan, Libya,
Kuuba ja Pohjois-Korea) ja ett&auml; vientis&auml;&auml;nn&ouml;kset eiv&auml;t muutoin kiell&auml; k&auml;ytt&auml;j&auml;&auml;
vastaanottamasta Ohjelmistoa. Kaikki Ohjelmiston k&auml;ytt&ouml;oikeudet my&ouml;nnet&auml;&auml;n
sill&auml; ehdolla, ett&auml; my&ouml;nnetyt oikeudet menetet&auml;&auml;n, mik&auml;li k&auml;ytt&auml;j&auml; ei noudata
t&auml;m&auml;n sopimuksen ehtoja.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>10.&nbsp;
Sovellettava laki. T&auml;h&auml;n sopimukseen sovelletaan lakeja, jotka ovat voimassa
(a) Kalifornian osavaltiossa, jos Ohjelmiston k&auml;ytt&ouml;oikeuslisenssi on hankittu
Yhdysvalloissa, Kanadassa tai Meksikossa, (b) Japanissa, jos Ohjelmiston k&auml;ytt&ouml;oikeuslisenssi
on hankittu Japanissa, Kiinassa, Koreassa tai muussa Kaakkois-Aasian maassa,
jossa kaikki viralliset kielet kirjoitetaan k&auml;sitekirjoituksella (esim. hanzi,
kanji tai hanja) ja/tai muulla kirjoitustavalla, joka perustuu
k&auml;sitekirjoitukseen tai muistuttaa rakenteeltaan sit&auml;, kuten hangul tai kana,
tai (c) Englannissa, jos Ohjelmiston k&auml;ytt&ouml;oikeuslisenssi on hankittu muulla
laink&auml;ytt&ouml;alueella kuin edell&auml; mainituilla. Vastaavasti kaikissa sopimukseen
liittyviss&auml; kiistoissa ei-yksinomainen tuomiovalta Kalifornian lakia
sovellettaessa on Santa Claran piirikunnan tuomioistuimella, Japanin lakia
sovellettaessa Tokion aluetuomioistuimella ja Englannin lakia sovellettaessa
Lontoon toimivaltaisilla tuomioistuimilla. T&auml;h&auml;n sopimukseen ei sovelleta
mink&auml;&auml;n laink&auml;ytt&ouml;alueen lakiristiriitoja koskevia s&auml;&auml;nn&ouml;ksi&auml; tai
yleissopimusta kansainv&auml;list&auml; tavaran kauppaa koskevista sopimuksista (ns. YK:n
kauppalaki), jonka soveltaminen erityisesti suljetaan pois. </span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>11.&nbsp;
Yleiset m&auml;&auml;r&auml;ykset. Mik&auml;li ilmenee, ett&auml; jokin osa t&auml;st&auml; sopimuksesta on
mit&auml;t&ouml;n tai ei-t&auml;yt&auml;nt&ouml;&ouml;npanokelpoinen, t&auml;m&auml; seikka ei vaikuta sopimuksen
j&auml;ljelle j&auml;&auml;vien osien p&auml;tevyyteen, vaan sopimus s&auml;ilyy muilta osin sitovana ja
t&auml;yt&auml;nt&ouml;&ouml;npanokelpoisena ehtojensa mukaisesti. T&auml;m&auml; sopimus ei rajoita kuluttajana
olevan osapuolen lakiin perustuvia oikeuksia. Esimerkiksi sellaisten Uudessa
Seelannissa asuvien kuluttajien osalta, jotka ovat hankkineet Ohjelmiston
henkil&ouml;kohtaiseen, koti- tai kotitalousk&auml;ytt&ouml;&ouml;n (ei yritysk&auml;ytt&ouml;&ouml;n),
sopimukseen sovelletaan Consumer Guarantees Act -lakia. T&auml;t&auml; sopimusta voidaan
muuttaa ainoastaan kirjallisesti edellytt&auml;en, ett&auml; Adoben siihen oikeutettu
toimihenkil&ouml; allekirjoittaa muutoksen. T&auml;m&auml;n sopimuksen tulkinnassa k&auml;ytet&auml;&auml;n
sopimuksen englanninkielist&auml; versiota. T&auml;m&auml; sopimus muodostaa Adoben ja
k&auml;ytt&auml;j&auml;n v&auml;lisen koko sopimuksen koskien Ohjelmistoa, ja se syrj&auml;ytt&auml;&auml; kaikki
aikaisemmat Ohjelmistoa koskevat esitykset, keskustelut, sitoumukset,
yhteydenpidot ja mainonnan.&nbsp; </span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>12.&nbsp;
Tiedotus Yhdysvaltain valtionhallinnon palveluksessa oleville loppuk&auml;ytt&auml;jille.
</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>12.1&nbsp;
Kauppatavarat. Ohjelmisto ja Dokumentaatio ovat Kauppatavaroita
(&quot;Commercial Items&quot;), kuten termi on m&auml;&auml;ritelty kappaleessa 48 C.F.R
Åò2.101. N&auml;m&auml; Kauppatavarat koostuvat kappaleissa 48 C.F.R. Åò12.212 ja 48 C.F.R.
Åò227.7202 k&auml;ytettyjen soveltuvien termien mukaisista Kaupallisista
Tietokoneohjelmistoista (&quot;Commercial Computer Software&quot;) ja
Kaupallisen Tietokoneohjelmiston Dokumentaatiosta (&quot;Commercial Computer
Software Documentation&quot;). Kappaleiden 48 C.F.R. Åò12.212 ja 48 C.F.R.
ÅòÅò227.7202-1 - 227.7202-4 mukaisesti Kaupallinen Tietokoneohjelmisto ja
Kaupallisen Tietokoneohjelmiston Dokumentaatio on lisensoitu Yhdysvaltain
valtionhallinnon palveluksessa oleville loppuk&auml;ytt&auml;jille (a) vain
Kauppatavaroina (&quot;Commercial Items&quot;) ja (b) vain niill&auml; oikeuksilla,
jotka on my&ouml;nnetty kaikille muille loppuk&auml;ytt&auml;jille t&auml;ss&auml; mainittujen ehtojen
mukaisesti. Julkaisemattoman materiaalin oikeudet pid&auml;tet&auml;&auml;n Yhdysvaltain
tekij&auml;noikeuslakien mukaisesti. </span><span style='font-size:10.0pt;
font-family:Times'>Adobe Systems Incorporated, 345 Park Avenue, San Jose, CA
95110-2704, USA.</span><span style='font-size:10.0pt;font-family:Times'> </span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>12.2&nbsp;
Yhdysvaltain valtionhallinnon Adobe-teknologian k&auml;ytt&ouml;oikeuslisenssit. Yhdysvaltain
valtionhallinnon tai mink&auml; tahansa sen toimeksisaajan hankkiman
k&auml;ytt&ouml;oikeuslisenssin on noudatettava, siviiliviranomaisten ollessa kyseess&auml;,
s&auml;&auml;d&ouml;ksess&auml; 48 C.F.R. Åò12.212 m&auml;&auml;r&auml;ttyj&auml; k&auml;yt&auml;nt&ouml;j&auml; sek&auml;, Department of
Defencen (Puolustusministeri&ouml;) ollessa kyseess&auml;, s&auml;&auml;d&ouml;ksiss&auml; 48 C.F.R.
ÅòÅò227-7202-1 ja 227-7202-4 m&auml;&auml;r&auml;ttyj&auml; k&auml;yt&auml;nt&ouml;j&auml;.Yhdysvaltain valtionhallinnon
palveluksessa olevien Loppuk&auml;ytt&auml;jien osalta Adobe noudattaa sovellettavissa
olevia tasavertaisten mahdollisuuksien takaamiseksi s&auml;&auml;dettyj&auml; lakeja mukaan
lukien mahdollisuuksien mukaan toimeenpanom&auml;&auml;r&auml;yst&auml; (Executive Order) 11246
muutoksineen, Vietnamin sodan veteraanien sopeuttamisen avustamisesta vuonna
1974 annetun lain (38 USC 4212) pyk&auml;l&auml;&auml; 402 ja vuonna 1973 annetun
kuntoutuslain pyk&auml;l&auml;&auml; 503 muutoksineen sek&auml; s&auml;&auml;nn&ouml;ksen 41 CFR osia 60-1 -
60-60, 60-250 ja 60-741. Viittauksella&nbsp; sis&auml;llytet&auml;&auml;n tasavertaisuuslaki
(Affirmative Action Clause) ja edelt&auml;v&auml;n lauseen sis&auml;lt&auml;m&auml;t s&auml;&auml;nn&ouml;kset t&auml;h&auml;n
sopimukseen.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>13.&nbsp;
K&auml;ytt&ouml;oikeuksien noudattaminen. Jos k&auml;ytt&auml;j&auml;n&auml; on liikeyritys, yhti&ouml; tai
organisaatio, k&auml;ytt&auml;j&auml; sitoutuu siihen, ett&auml; Adoben tai Adoben valtuuttaman
edustajan niin pyyt&auml;ess&auml; k&auml;ytt&auml;j&auml; osoittaa kolmenkymmenen (30) p&auml;iv&auml;n kuluessa
kirjallisesti, ett&auml; Adoben Ohjelmistojen k&auml;ytt&ouml; pyynn&ouml;n esitt&auml;misajankohtana on
Adoben my&ouml;nt&auml;mien k&auml;ytt&ouml;oikeuslisenssien mukaista.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=MsoNormal><span lang=FI style='font-family:Times'>14. Erityisehdot ja
poikkeukset. T&auml;ss&auml; kohdassa on m&auml;&auml;ritelty erityisehtoja Ohjelmiston tiettyj&auml;
komponentteja koskien sek&auml; rajoitettuja poikkeuksia edell&auml; m&auml;&auml;ritettyihin
ehtoihin ja m&auml;&auml;r&auml;yksiin. Mik&auml;li mik&auml; tahansa t&auml;ss&auml; kohdassa m&auml;&auml;ritetty ehto on
ristiriidassa muiden t&auml;m&auml;n sopimuksen ehtojen tai m&auml;&auml;r&auml;ysten kanssa, t&auml;m&auml; kohta
sivuuttaa sellaisen toisen ehdon tai m&auml;&auml;r&auml;yksen.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>14.1&nbsp;
Rajoitettu takuu&nbsp; Saksassa tai It&auml;vallassa asuville k&auml;ytt&auml;jille.</span><span
lang=FI style='font-size:10.0pt;font-family:Times'> Mik&auml;li K&auml;ytt&auml;j&auml; on
hankkinut Ohjelmiston Saksassa tai It&auml;vallassa t&auml;m&auml;n maan ollessa h&auml;nen
tavanmukainen asuinpaikkansa, ei t&auml;m&auml;n Sopimuksen kohta 6 tule sovellettavaksi.
Sen sijaan Adobe takaa, ett&auml; Ohjelmisto toimii olennaisilta osiltaan
Dokumentaation mukaisesti (&quot;sovitut toiminnot&quot;) rajoitetun takuuajan
Ohjelmiston vastaanottamisesta k&auml;ytett&auml;ess&auml; sit&auml; suositellussa
laitteistokokoonpanossa. T&auml;ss&auml; pyk&auml;l&auml;ss&auml; k&auml;ytetty &quot;rajoitettu
takuuaika&quot; tarkoittaa yht&auml; (1) vuotta, kun k&auml;ytt&auml;j&auml;n&auml; on liikeyritys ja
kaksi (2) vuotta kun k&auml;ytt&auml;j&auml;n&auml; ei ole liikeyritys. Ep&auml;oleelliset poikkeamat
sovituista toiminnoista ei katsota muodostavan oikeutta takuuseen. T&Auml;M&Auml;
RAJOITETTU TAKUU EI SOVELLU ILMAISEKSI SAATUIHIN OHJELMISTOIHIN, ESIMERKIKSI
P&Auml;IVITYKSIIN, ENNAKKOJULKAISUIHIN, KOKEILUVERSIOIHIN, ALOITUSOHJELMISTOIHIN,
N&Auml;YTETUOTTEISIIN,&nbsp; OHJELMISTON EI J&Auml;LLEENMYYNTIIN --KOPIOIHIN, MUIHIN
MUOTOIHIN MUUNNETTUIHIN FONTTIOHJELMISTOIHIN, VERKKOSIVUSTOIHIN,
ONLINE-PALVELUIHIN, CD-PALVELUIHIN EIK&Auml; K&Auml;YTT&Auml;J&Auml;N MUOKKAAMIIN OHJELMISTOIHIN,
SIK&Auml;LI KUN N&Auml;M&Auml; MUUTOKSET OVAT AIHEUTTANEET VIAN OHJELMISTOSSA. Esitt&auml;ess&auml;&auml;n
takuuvaateen rajoitettuna takuuaikanaK&auml;ytt&auml;j&auml;n on palautettava Ohjelmisto
(Adoben kustannuksella) sek&auml; maksutosite Ohjelmiston hankkimisesta
ostopaikkaan. Mik&auml;li Ohjelmisto ei olennaisilta osiltaan toimi sovitun
mukaisesti, Adobe on oikeutettu korjaamaan Ohjelmiston tai vaihtamaan sen.
Mik&auml;li n&auml;in ei tapahdu, k&auml;ytt&auml;j&auml; on oikeutettu saamaan alennusta ostohinnasta
(alennus) tai purkamaan ostosopimuksen (purkaminen). Lis&auml;tietoja takuusta on
saatavissa ottamalla yhteys Adoben asiakastukiosastoon.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>14.2&nbsp;
Vastuunrajoitus Saksassa ja It&auml;vallassa asuville k&auml;ytt&auml;jille</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>14.2.1
</span><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;Mik&auml;li
k&auml;ytt&auml;j&auml; on hankkinut Ohjelmiston Saksasta tai It&auml;vallasta kyseisen maan
ollessa h&auml;nen tavanmukainen asuinpaikkansa, ei t&auml;m&auml;n sopimuksen kohta 8 tule
sovellettavaksi. Sen sijaan kohdassa 14.2.2 olevien m&auml;&auml;r&auml;ysten mukaisesti
Adoben ja sen konserniyhti&ouml;iden lakis&auml;&auml;teinen vastuu rajoittuu seuraavaan: (i)
Adobe ja sen konserniyhti&ouml;t ovat vastuussa vahingoista ainoastaan siihen
ostosopimuksen solmimisaikana normaalisti ennakoituun m&auml;&auml;r&auml;&auml;n asti ottaen
huomioon vahingot, jotka ovat aiheutuneet laiminly&ouml;nnist&auml; johtuvasta
sopimukseen sis&auml;ltyv&auml;n velvoitteen rikkomisesta ja (ii) Adobe sek&auml; sen
konserniyhti&ouml;t eiv&auml;t ole vastuussa vahingoista, jotka ovat aiheutuneet liev&auml;st&auml;
huolimattomuudesta aiheutuneesta ep&auml;olennaisesta sopimukseen sis&auml;ltyv&auml;n
velvoitteen rikkomisesta.14.2.2&nbsp; Edell&auml; mainitut rajoitukset eiv&auml;t
kuitenkaan koske pakollisia lakis&auml;&auml;teisi&auml; vastuita, erityisesti, eiv&auml;tk&auml; Saksan
voimassa olevan tuotevastuulain vaatimia korvausvastuita eiv&auml;tk&auml; vastuita,
jotka aiheutuvat tuottamuksellisesti aiheutetuista henkil&ouml;vahingoista.eiv&auml;tk&auml;
erityisen takuun ottamista vastattavaksi.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>14.2.3&nbsp;
K&auml;ytt&auml;j&auml;n on ryhdytt&auml;v&auml; kaikkiin vaadittaviin toimenpiteisiin v&auml;ltt&auml;&auml;kseen ja
v&auml;hent&auml;&auml;kseen vahinkojen syntymist&auml;, erityisesti ottamalla Ohjelmistosta sek&auml;
Tietokoneen tiedoista armuuskopiot t&auml;m&auml;n Sopimuksen s&auml;&auml;nn&ouml;sten mukaisesti.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=FI style='font-size:
10.0pt;font-family:Times'>14.3&nbsp; Ennakkojulkaisuohjelmistoa koskevat
lis&auml;ehdot.</span><span lang=FI style='font-size:10.0pt;font-family:Times'> Mik&auml;li
t&auml;h&auml;n k&auml;ytt&ouml;oikeussopimukseen liittyv&auml; tuote on ennakkojulkaisu tai beta-versio
(&quot;Ennakkojulkaisuohjelmisto&quot;), soveltuu t&auml;m&auml; kohta. Ennakkojulkaisuohjelmisto
on ennakkojulkaisuversio, eik&auml; se vastaa Adoben lopullista tuotetta ja se voi
sis&auml;lt&auml;&auml; vikoja, virheit&auml; ja muita ongelmia, jotka voivat aiheuttaa
j&auml;rjestelm&auml;ongelmia sek&auml; tietojen h&auml;vi&auml;mist&auml;. &quot;&quot;Adobe ei v&auml;ltt&auml;m&auml;tt&auml;
tule koskaan julkaisemaan tai muuten saattamaan Ennakkojulkaisuohjelmistoa
kaupallisesti liikkeeseen &nbsp;Mik&auml;li K&auml;ytt&auml;j&auml; on vastaanottanut
Ennakkojulkaisuohjelmiston erilliseen kirjalliseen, esimerkiksi Adobe Systems
Incorporated Serial Agreement for Unreleased Products --sopimukseen liittyen,
sopimus kattaa my&ouml;s Ohjelmiston k&auml;yt&ouml;n. &nbsp;k&auml;ytt&auml;j&auml; sitoutuu palauttamaan
tai tuhoamaan kaikki kopiot Ennakkojulkaisuohjelmistosta Adoben pyynn&ouml;st&auml; tai
Adoben laskiessa Ohjelmiston kaupallisesti markkinoille. K&Auml;YTT&Auml;J&Auml; K&Auml;YTT&Auml;&Auml;
ENNAKKOJULKAISUOHJELMISTOA OMALLA VASTUULLAAN. KATSO KOHDAT 7 JA 8
VASTUUVAPAUSLAUSEKKEISTA TAKUUTA KOSKIEN SEK&Auml; VASTUUNRAJOITUKSET, JOITA
SOVELLETAAN ENNAKKOJULKAISUOHJELMISTOIHIN.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=FI style='font-size:
10.0pt;font-family:Times'>14.4&nbsp; Kokeilu-, n&auml;yteversio, Ei j&auml;lleenmyyntiin
--kopiot, lis&auml;ehtoja.</span><span lang=FI style='font-size:10.0pt;font-family:
Times'> Mik&auml;li Ohjelmisto&nbsp; on Ohjelmiston kokeilu- tai n&auml;yteversio,
aloitusohjelmisto tai Ei j&auml;lleenmyyntiin --ohjelmisto
(&quot;Kokeiluohjelmisto&quot;), seuraavassa kohdassa olevat ehdot soveltuvat.
Kokeiluohjelmisto voi sis&auml;lt&auml;&auml; toiminnallisia rajoitteita ja se on tarkoitettu
k&auml;ytett&auml;v&auml;ksi esittely- ja arviointitarkoituksissa, eik&auml; k&auml;ytt&auml;j&auml;n kaupallisiin
tarkoituksiin. K&Auml;YTT&Auml;J&Auml; K&Auml;YTT&Auml;&Auml; KOKEILUOHJELMISTOA OMALLA VASTUULLAAN. KATSO
KOHDAT 7 JA 8 VASTUUVAPAUSLAUSEKKEISTA TAKUUTA KOSKIEN SEK&Auml; VASTUUNRAJOITUKSET,
JOITA SOVELLETAAN KOKEILUOHJELMISTOIHIN.&quot;</span><span lang=FI
style='font-size:10.0pt'>&quot;</span></p>

<p class=MsoNormal><span lang=FI style='font-family:Times'>14.5. M&auml;&auml;r&auml;ajan
voimassa oleva Ohjelmisto. Mik&auml;li Ohjelmisto on m&auml;&auml;r&auml;ajan voimassa oleva
versio, Ohjelmisto lakkaa toimimasta tietyn m&auml;&auml;r&auml;ajan kuluttua Ohjelmiston
asennuksesta tai kun Ohjelmisto on k&auml;ynnistetty tietty m&auml;&auml;r&auml; kertoja
Ohjelmiston asentamisen j&auml;lkeen. T&auml;ll&ouml;in t&auml;m&auml; k&auml;ytt&ouml;oikeus p&auml;&auml;ttyy ellei Adobe
pidenn&auml; k&auml;ytt&ouml;oikeutta k&auml;ytt&auml;j&auml;n hankittua k&auml;ytt&ouml;oikeuden t&auml;ydest&auml;
j&auml;lleenmyyntihinnasta. P&Auml;&Auml;SYN SALLIMINEN MIHIN TAHANSA TIEDOSTOON TAI
OHJELMISTOLLA LUOTUUN TULOSTEESEEN TAI OHJELMISTOON LIITTYV&Auml;&Auml;N TUOTTEESEEN ON
T&Auml;YSIN K&Auml;YTT&Auml;J&Auml;N OMALLA VASTUULLA.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=FI style='font-size:
10.0pt;font-family:Times'>14.6.&nbsp; Koulutusk&auml;ytt&ouml;&ouml;n tarkoitettu
Ohjelmistotuote. Mik&auml;li t&auml;h&auml;n sopimukseen liittyv&auml; tuote on Tarkoitettu
Koulutusk&auml;ytt&ouml;&ouml;n (se on valmistettu ja jaettu ainoastaan koulutusalaan liittyv&auml;n
loppuk&auml;ytt&auml;j&auml;n k&auml;ytt&ouml;&ouml;n), K&auml;ytt&auml;j&auml; ei ole oikeutettu k&auml;ytt&auml;m&auml;&auml;n Ohjelmistoa,
ellei h&auml;nt&auml; oikeudelliselta asemaltaan voi luonnehtia koulutusalaan liittyv&auml;ksi
loppuk&auml;ytt&auml;j&auml;ksi.</span><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;
K&auml;ytt&auml;j&auml;&auml; pyydet&auml;&auml;n tarkistamaan osoitteesta http://www.adobe.com/education/purchasing
, voidaanko k&auml;ytt&auml;j&auml; luokitella t&auml;h&auml;n k&auml;ytt&auml;j&auml;ryhm&auml;&auml;n. Jokaisen alueen Adoben
valtuutetun koulutustuotteiden j&auml;lleenmyyj&auml;t l&ouml;ytyv&auml;t valitsemalla
http://www.adobe.com/store --sivuston Buying Adobe Products Worldwide linkin.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>14.7.
Fonttiohjelmisto. Mik&auml;li Ohjelmisto sis&auml;lt&auml;&auml; fonttiohjelmiston,</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>14.7.1
K&auml;ytt&auml;j&auml; voi k&auml;ytt&auml;&auml; fonttiohjelmistoa Tietokoneissa yhdess&auml; Ohjelmiston kanssa
kohdassa 2 kuvatulla tavalla ja tulostaa fonttiohjelmiston mill&auml; tahansa
Tietokoneeseen kytketyll&auml; tulostimella.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>14.7.2
Mik&auml;li Tietokoneiden Sallittu Lukum&auml;&auml;r&auml; on viisi tai v&auml;hemm&auml;n, k&auml;ytt&auml;j&auml; voi
ladata fonttiohjelmiston yhden Tietokoneeseen kytketyn tulostimen muistiin
(kovalevy tai RAM-muisti), jotta fonttiohjelmistoa voidaan k&auml;ytt&auml;&auml; pysyv&auml;sti
t&auml;llaisessa tulostimessa. Lis&auml;ksi k&auml;ytt&auml;j&auml;ll&auml; on oikeus asentaa
fonttiohjelmisto yhteen ylim&auml;&auml;r&auml;iseen tulostimeen jokaista seuraavaa viitt&auml;
Tietokoneiden Sallittua Lukum&auml;&auml;r&auml;&auml; kohden.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>14.7.3.
K&auml;ytt&auml;j&auml;ll&auml; on oikeus kopioida k&auml;ytt&auml;j&auml;n tiedostossa k&auml;ytt&auml;m&auml; fontti tai fontit
ammattimaisessa k&auml;yt&ouml;ss&auml; olevaan tulostimeen tai muun k&auml;ytt&auml;j&auml;lle palveluja
tarjoavan tahon k&auml;ytt&ouml;&ouml;n. K&auml;ytt&auml;j&auml;lle palveluja tarjoavalla taholla on oikeus
k&auml;ytt&auml;&auml; kirjasimia k&auml;ytt&auml;j&auml;n tiedoston k&auml;sittelemiseen, mik&auml;li palveluja
tarjoavalla taholla on voimassa oleva k&auml;ytt&ouml;oikeus k&auml;ytt&auml;&auml; kyseist&auml;
fonttiohjelmistoa.</span></p>

<p class=MsoNormal><span lang=FI style='font-family:Times'>14.7.4. K&auml;ytt&auml;j&auml;ll&auml;
on oikeus muuttaa fonttiohjelmistoa ja asentaa fonttiohjelmisto k&auml;ytett&auml;v&auml;ksi
muissa ymp&auml;rist&ouml;iss&auml; edellytt&auml;en, ett&auml; seuraavat edellytykset t&auml;yttyv&auml;t:
tietokone, jossa muutettua fonttiohjelmistoa k&auml;ytet&auml;&auml;n tai johon se asennetaan
voidaan pit&auml;&auml; yhten&auml; Sallittujen Tietokoneiden Lukum&auml;&auml;r&auml;&auml;n kuuluvana
tietokoneena. K&auml;ytt&auml;j&auml;n muuttaman fonttiohjelmiston k&auml;ytt&auml;misen tulee olla
kaikkien t&auml;m&auml;n sopimuksen ehtojen mukaista. Muutettua fonttiohjelmistoa saa
k&auml;ytt&auml;&auml; ainoastaan k&auml;ytt&auml;j&auml;n tavanomaisessa, sis&auml;isess&auml; liiketoiminnassa tai
henkil&ouml;kohtaisessa k&auml;yt&ouml;ss&auml;, eik&auml; fonttiohjelmistoa saa jakaa tai siirt&auml;&auml;
muulla kuin t&auml;m&auml;n sopimuksen 4.4 kohdassa m&auml;&auml;ritellyin tavoin.</span></p>

<p class=MsoNormal><span lang=FI style='font-family:Times'>14.7.5. K&auml;ytt&auml;j&auml;ll&auml;
on oikeus liitt&auml;&auml; fonttiohjelmiston kopioita s&auml;hk&ouml;isess&auml; muodossa oleviin
asiakirjoihin n&auml;iden asiakirjojen tulostamista ja k&auml;ytt&auml;mist&auml; varten. Mik&auml;li
k&auml;ytt&auml;j&auml;n liitt&auml;m&auml; fonttiohjelmisto on m&auml;&auml;ritelty Adoben kotisivuilla
osoitteessa http://www.adobe.com/type.browser/legal/embeddingeula.html,
ohjelmistoksi, joka k&auml;ytt&auml;j&auml;ll&auml; on oikeus liitt&auml;&auml; muokkaamista varten
(&quot;licensed for editable embedding&quot;), K&auml;ytt&auml;j&auml;ll&auml; on oikeus liitt&auml;&auml;
kopioita fonttiohjelmistosta my&ouml;s s&auml;hk&ouml;isess&auml; muodossa olevien asiakirjojen
muokkaamiseksi. Mit&auml;&auml;n muita liitt&auml;misoikeuksia ei anneta tai sallita t&auml;m&auml;n
k&auml;ytt&ouml;oikeuden perusteella.</span></p>

<p class=MsoNormal><span lang=FI style='font-family:Times'>14.8.
Online-palvelut</span></p>

<p class=MsoNormal><span lang=FI style='font-family:Times'>14.8.1. Ohjelmisto
voi olla riippuvainen k&auml;ytt&auml;j&auml;n p&auml;&auml;syst&auml; tai edist&auml;&auml; k&auml;ytt&auml;j&auml;n p&auml;&auml;sy&auml; Adoben,
sen konserniyhti&ouml;iden tai kolmansien osapuolien yll&auml;pit&auml;miin verkkosivustoihin,
joilla tarjotaan tuotteita,&nbsp; informaatiota, ohjelmistoa ja palveluja
(&quot;Online-palvelut&quot;). K&auml;ytt&auml;j&auml;n oikeuteen p&auml;&auml;st&auml; n&auml;ille sivuille ja
k&auml;ytt&auml;&auml; mit&auml; tahansa t&auml;llaisia sivuja sovelletaan niit&auml; ehtoja, vastuuvapauslausekkeita
ja huomautuksia, jotka n&auml;ill&auml; sivuilla on esitetty, esimerkiksi k&auml;ytt&ouml;ehdot,
jotka on esitetty osoitteessa http://www.adobe.com/misc/copyright.html. Adobe
voi milloin tahansa Adoben oman harkinnan mukaan muuttaa tai poistaa p&auml;&auml;syn
mille tahansa verkkosivustoille tai Online-palveluun.</span></p>

<p class=MsoNormal><span lang=FI style='font-family:Times'>14.8.2. Adobe ei
ota, hyv&auml;ksy tai hyv&auml;ksy mit&auml;&auml;n vastuuta kolmansien osapuolien yll&auml;pit&auml;mist&auml;
verkkosivustoista eik&auml; kolmansien osapuolien tarjoamista Online-palveluista.
Kaikki sopimukset k&auml;ytt&auml;j&auml;n ja kolmannen osapuolen v&auml;lill&auml; verkkosivustoja tai
Online-palveluja koskien, mukaan lukien tavaroiden ja palvelujen toimittamista
ja maksua koskien sek&auml; kaikki muut t&auml;llaisiin sopimuksiin liittyv&auml;t ehdot,
takuut ja vakuutukset ovat sovellettavissa yksinomaan k&auml;ytt&auml;j&auml;n ja kolmannen
osapuolen v&auml;lill&auml;. </span></p>

<p class=MsoNormal><span lang=FI style='font-family:Times'>14.8.3. K&Auml;YTT&Auml;J&Auml;
K&Auml;YTT&Auml;&Auml; VERKKOSIVUSTOJA SEK&Auml; ONLINE-PALVELUJA K&Auml;YTT&Auml;J&Auml;N OMALLA VASTUULLA, ELLEI
SIIT&Auml; OLE NIMENOMAISESTI SOVITTU TOISIN ADOBEN, ADOBEN KONSERNIYHTI&Ouml;IDEN TAI
KOLMANNEN OSAPUOLEN KANSSA TEHT&Auml;V&Auml;LL&Auml; ERILLISELL&Auml; SOPIMUKSELLA. K&Auml;YTT&Auml;J&Auml;&Auml;
KEHOTETAAN TUTUSTUMAAN KOHDISSA 7 JA 8 M&Auml;&Auml;RITETTYIHIN TAKUU- JA
VASTUUNRAJOITUSEHTOIHIN, JOITA SOVELLETAAN VERKKOSIVUISTOIHIN SEK&Auml;
ONLINE-PALVELUIHIN.</span></p>

<p class=MsoNormal><span style='font-family:Times'>14.9. After Effects
Professional Render Engine. </span><span lang=FI style='font-family:Times'>Mik&auml;li
ohjelmisto sis&auml;lt&auml;&auml; t&auml;yden version &quot;Adobe After Effects
Professional&quot;-ohjelmistosta, K&auml;ytt&auml;j&auml;ll&auml; on oikeus asentaa rajoittamaton
m&auml;&auml;r&auml; Render Engine Tietokoneisiin K&auml;ytt&auml;j&auml;n Sis&auml;isess&auml; Tietoverkossa, joka
sis&auml;lt&auml;&auml; v&auml;hint&auml;&auml;n yhden Tietokoneen, mihin on asennettu t&auml;ysi versio Adobe
After Effects Professional -ohjelmistosta. K&auml;sitteell&auml; &quot;Render
Engine&quot; tarkoitetaan asennettavaa toiminnallista osaa Ohjelmistosta, jolla
pystyt&auml;&auml;n render&ouml;im&auml;&auml;n After Effects -projekteja, mutta jota ei voida k&auml;ytt&auml;&auml;
projektien luomiseen tai muuttamiseen ja joka ei sis&auml;ll&auml; t&auml;ydellist&auml; After
Effects -k&auml;ytt&ouml;liittym&auml;&auml;.</span></p>

<p class=MsoNormal><span style='font-family:Times'>14.10. GoLive Co-Author. </span><span
lang=FI style='font-family:Times'>Mik&auml;li Ohjelmisto sis&auml;lt&auml;&auml; Adobe Creative
Suite -ohjelman tai Adobe GoLive -ohjelmiston sek&auml; GoLive Co-Author
-ohjelmistokomponentin k&auml;ytt&auml;j&auml;ll&auml; on GoLive Co-Author -ohjelmiston asentamisen
ja sen yhden kopion k&auml;ytt&auml;misen yhdess&auml; muiden Ohjelmistokomponenttien kanssa
kohdan 2.1. kohdan mukaisesti sijasta oikeus (a) asentaa ja k&auml;ytt&auml;&auml; GoLive
Co-Author -ohjelmistoa k&auml;ytt&auml;j&auml;n Sallitun lukum&auml;&auml;r&auml;n mukaisissa Tietokoneissa,
joihin Ohjelmistokomponentteja ei ole asennettu, tai (b) jakaa yksi kopio
GoLive Co-Author -ohjelmistoa Sallitulle lukum&auml;&auml;r&auml;lle luonnollisia henkil&ouml;it&auml;
tai oikeushenkil&ouml;it&auml; n&auml;iden asennettavaksi ja k&auml;ytett&auml;v&auml;ksi yhdess&auml;
Tietokoneessa. T&auml;ll&ouml;in edellytyksen&auml; kuitenkin on, ett&auml; jokainen t&auml;llainen
luonnollinen henkil&ouml; tai oikeushenkil&ouml; hyv&auml;ksyy t&auml;m&auml;n sopimuksen ehdot ja
kaikki muut sellaiset ehdot, joiden mukaisesti k&auml;ytt&auml;j&auml; on lunastanut p&auml;tev&auml;n
k&auml;ytt&ouml;oikeuden Ohjelmistoon. T&auml;llaiset luonnolliset henkil&ouml;t ja oikeushenkil&ouml;t
eiv&auml;t saa jakaa edelleen GoLive Co-Author-ohjelmistoa. T&auml;t&auml; sopimuksen kohtaa
ei kuitenkaan sovelleta sellaiseen GoLive Co-Author -ohjelmistoon, jonka
k&auml;ytt&auml;j&auml; on hankkinut erillisen&auml;, (ts. eik&auml; osana Adobe Creative Suite tai
GoLive-ohjelmistoa).</span></p>

<p class=MsoNormal><span lang=FI style='font-family:Times'>14.11. Version Cue
Software. Mik&auml;li Ohjelmisto sis&auml;lt&auml;&auml; Adobe Creative Suite -ohjelmiston ja
Version Cue -ohjelmiston komponentteja, K&auml;ytt&auml;j&auml;ll&auml; on oikeus yksitt&auml;isen
Version Cue -ty&ouml;p&ouml;yt&auml;komponentin asentamisen ja k&auml;ytt&auml;misen kohdan
2.1.mukaisesti sijasta asentaa Version Cue -ty&ouml;p&ouml;yt&auml;komponentti k&auml;ytt&auml;j&auml;n yhden
Tietokoneen palvelimelle k&auml;ytt&auml;j&auml;n Sis&auml;isess&auml; tietoverkossa, joka sis&auml;lt&auml;&auml;
v&auml;hint&auml;&auml;n yhden tietokoneen, mihin on asennettu Adobe Creative Suite
-ohjelmisto. K&auml;ytt&auml;j&auml;ll&auml; on oikeus k&auml;ytt&auml;&auml; Version Cue -ty&ouml;p&ouml;yt&auml;ohjelmistoa
k&auml;ytett&auml;v&auml;ksi ainoastaan Sis&auml;iseen tietoverkkoon kuuluvissa Tietokoneissa.
Ohjelmiston kaikki muu verkkok&auml;ytt&ouml; on kielletty&auml;, mukaan lukien mutta ei
rajoittuen Internetin mahdollistamaan verkkok&auml;ytt&ouml;&ouml;n tai verkkopalvelimilla
oleviin ty&ouml;ryhmiin tai palveluihin.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></p>

<p class=MsoNormal><span lang=FI style='font-family:Times'>14.12. Sertifioidut
dokumentit. Mik&auml;li Ohjelmisto sallii k&auml;ytt&auml;j&auml;n kirjoittaa ja vahvistaa&nbsp;
Sertifioituja dokumentteja, sovelletaan t&auml;t&auml;
kohtaa.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=FI style='font-size:
10.0pt;font-family:Times'>14.12.1. Sertifioidut dokumentit ja CD-palvelut.
&quot;Sertifioitu dokumentti&quot; tai &quot;CD&quot; on digitaalisesti
allekirjoitettu PDF-tiedosto k&auml;ytt&auml;en (a) Ohjelmiston CD-ominaisuutta; (b)
&quot;yksityist&auml;&quot; salausavainta joka vastaa sertifikaatissa olevaa
&quot;yleist&auml;&quot; avainta. CD:n luominen edellytt&auml;&auml;, ett&auml; K&auml;ytt&auml;j&auml; on
hankkinut sertifikaatin auktorisoidulta CD-palveluntarjoajalta.
&quot;CD-palveluntarjoaja&quot; on itsen&auml;inen palveluja myyv&auml; kolmas osapuoli,
jotka on lueteltu osoitteessa http://www.adobe.com/security/partners_cds.html.
CD:n vahvistus edellytt&auml;&auml; CD-palvelujen hankkimista CD-palveluntarjoajalta,
joka on my&ouml;nt&auml;nyt K&auml;ytt&auml;j&auml;lle sertifikaatin. &quot;CD-palvelut&quot; ovat
CD-palveluntarjoajan k&auml;ytt&auml;j&auml;lle tarjoamia palveluja, mukaan lukien mutta ei
rajoittuen (a) t&auml;llaisen CD-palveluntarjoajan my&ouml;nt&auml;m&auml;t CD-ominaisuuden
k&auml;ytt&auml;miseen tarkoitetut sertifikaatit; (b) sertifikaattien antamiseen
liittyv&auml;t palvelut; ja (c) muut sertifikaatteihin liittyv&auml;t palvelut mukaan
lukien, mutta ei rajoittuen vahvistuspalveluihin.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=FI style='font-size:
10.0pt;font-family:Times'>14.12.2. CD-palveluntarjoajat. Vaikka Ohjelmistoon
sis&auml;ltyv&auml;t CD:n luomis- ja vahvistuspalvelut, Adobe ei tarjoa n&auml;ille
ominaisuuksille v&auml;ltt&auml;m&auml;tt&ouml;mi&auml; CD-palveluja. CD-palvelujen ostaminen, niiden
saatavuus sek&auml; vastuu niist&auml; ovat k&auml;ytt&auml;j&auml;n ja CD-palveluntarjoajan v&auml;lisi&auml;
seikkoja. K&auml;ytt&auml;j&auml; ei voi luottaa CD:hen, siin&auml; olevaan s&auml;hk&ouml;iseen
allekirjoitukseen ja/tai mihink&auml;&auml;n liit&auml;nn&auml;isiin CD-palveluihin ennen kuin
k&auml;ytt&auml;j&auml; on tutustunut Palveluntarjoajan ehtoihin (&quot;Issuer
Statement&quot;) ja t&auml;h&auml;n sopimukseen sek&auml; hyv&auml;ksynyt ne. Palveluntarjoajan
ehdoilla (&quot;Issuer Statement&quot;) tarkoitetaan niit&auml; ehtoja, joiden
mukaisesti kukin CD-palveluntarjoaja tarjoaa CD-palveluja (katso linkit
osoitteessa http://www.adobe.com/security/partners_cds.html, mukaan lukien
esimerkiksi mik&auml; tahansa tilaussopimus, muut yhteisty&ouml;kumppanien sopimukset,
sertifikaattik&auml;yt&auml;nn&ouml;t, sovellettavat k&auml;yt&auml;nn&ouml;t sek&auml; t&auml;m&auml;n sopimuksen 14.12
kohta. Varmistamalla CD:n CD-palveluja k&auml;ytt&auml;en k&auml;ytt&auml;j&auml; hyv&auml;ksyy ja sitoutuu
siihen, ett&auml; (a) CD:n digitaaliseen allekirjoittamiseen k&auml;ytetty sertifikaatti
voidaan peruuttaa CD:n varmennushetkell&auml;, jolloin digitaalinen allekirjoitus
CD:ss&auml; n&auml;ytt&auml;&auml; p&auml;tev&auml;lt&auml;, vaikka tosiasiassa n&auml;in ei ole; (b) CD:n turvallisuus
tai eheys voidaan kyseenalaistaa CD:n allekirjoittajan, CD-palveluntarjoajan
tai mink&auml; tahansa kolmannen osapuolen teon tai laiminly&ouml;nnin johdosta; ja (c)
k&auml;ytt&auml;j&auml;n tulee lukea, ymm&auml;rt&auml;&auml; ja sitoutua Palveluntarjoajan ehtoihin.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=FI style='font-size:
10.0pt;font-family:Times'>14.12.3. Takuunrajoitus ja vastuunrajoitus.
CD-palveluntarjoaja tarjoaa CD-palveluja ainoastaan soveltuvien
Palveluntarjoajan ehtojen mukaisesti. CD-PALVELUJEN K&Auml;YTT&Auml;MINEN ON K&Auml;YTT&Auml;J&Auml;N
OMALLA VASTUULLA, ELLEI PALVELUNTARJOAJAN EHDOISSA T&Auml;ST&Auml; POIKETA. KATSO KOHDAT
7 JA 8 TAKUUNRAJOITUSTA JA VASTUUNRAJOITUSTA KOSKIEN, JOTKA SOVELTUVAT
CD-PALVELUIHIN.</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=FI style='font-size:
10.0pt;font-family:Times'>14.12.4. Vahingonkorvaus. K&auml;ytt&auml;j&auml; sitoutuu siihen,
ettei Adobe tai asianomainen CD-palveluntarjoaja (ellei Palveluntarjoajan
ehdoissa t&auml;st&auml; poiketa) vastaa mist&auml;&auml;n vahingoista, toimista, kanteista tai
vaatimuksista (mukaan lukien kaikki kohtuulliset kustannukset, kulut ja
oikeudenk&auml;yntikulut sek&auml; palkkiot), jotka aiheutuvat tai liittyv&auml;t CD-palvelun
k&auml;yt</span></p>

<p class=EULAbodycopy style='margin-top:0in'><span lang=FI style='font-size:
10.0pt;font-family:Times'>t&ouml;&ouml;n tai siihen luottamiseen mukaan lukien
rajoituksetta (a) luottaminen p&auml;&auml;ttyneeseen tai peruutettuun sertifikaattiin;
(b) riitt&auml;m&auml;t&ouml;n sertifikaatin varmentaminen; (c) muun kuin soveltuvien
Palveluntarjoajan ehtojen, t&auml;m&auml;n sopimuksen tai soveltuvan lains&auml;&auml;d&auml;nn&ouml;n
mukaisen sertifikaatin k&auml;ytt&auml;minen; (d) kohtuullisen harkinnan laiminly&ouml;minen
CD-palveluihin tukeuduttaessa; tai (e) soveltuvien Palveluntarjoajan ehdoissa
m&auml;&auml;ritettyjen velvollisuuksien laiminly&ouml;minen.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>14.12.5.
Kolmannen osapuolen oikeudet. K&auml;ytt&auml;j&auml;n mik&auml; tahansa k&auml;ytt&auml;m&auml;
CD-palveluntarjoaja on kolmantena osapuolena t&auml;m&auml;n sopimuksen t&auml;t&auml; kohtaa
koskien ja CD-palveluntarjoajalla on oikeus omissa nimiss&auml;&auml;n panna t&auml;yt&auml;nt&ouml;&ouml;n
ehdot siten kuin Adobella olisi oikeus t&auml;yt&auml;nt&ouml;&ouml;npanna ehdot.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>Mik&auml;li
Teill&auml; on kysytt&auml;v&auml;&auml; t&auml;h&auml;n Sopimukseen liittyen tai mik&auml;li haluatte pyyt&auml;&auml;
Adobelta lis&auml;tietoja, ottakaa yhteytt&auml; paikalliseen Adoben toimistoon k&auml;ytt&auml;en
t&auml;m&auml;n tuotteen yhteydess&auml; toimitettuja osoite- ja yhteystietoja.</span></p>

<p class=EULAbodycopy><span lang=FI style='font-size:10.0pt;font-family:Times'>&nbsp;</span></p>

<p class=Adobeisatrademark><span lang=FI style='font-size:10.0pt;font-family:
Times'>Adobe, After Effects, Co-Author,GoLive ja Version Cue ovat Adobe Systems
Incorporated -yhti&ouml;n rekister&ouml;ityj&auml; tavaramerkkej&auml;i tai Adobe Systems
Incorporated -yhti&ouml;n tavaramerkkej&auml;i Yhdysvalloissa ja/tai muissa maissa.</span></p>

<p class=Adobeisatrademark><span lang=FI style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=Adobeisatrademark><span lang=FI style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=Adobeisatrademark><span lang=FI style='font-size:10.0pt;font-family:
Times'>&nbsp;</span></p>

<p class=Adobeisatrademark><span style='font-size:10.0pt;font-family:Times'>Type_WWRetailOnly_Suomi_02.03.04</span></p>

</div>

</body>

</html>
