rails/app/views/targets/index.html.erb

<h1><%=Target.count%> Targets</h1>
---
SELECT "targets".* FROM "targets"