rails/app/controllers/assignments_controller.rb

  def index
    if params[:start_date] && params[:end_date]
      @assignments = Assignment.where("created_at >= :start_date AND created_at <= :end_date",
        {:start_date => params[:start_date], :end_date => params[:end_date]})
    else
      @assignments = Assignment.page(params[:page])
---
SELECT "assignments".* FROM "assignments"

  def show
    @assignment = Assignment.find(params[:id])
---
SELECT "assignments".* FROM "assignments" WHERE "assignments"."id" = 1 LIMIT 1

  def edit
    @assignment = Assignment.find(params[:id])
---
SELECT "assignments".* FROM "assignments" WHERE "assignments"."id" = 1 LIMIT 1

  def create
    #@user = User.find(params[:assignment][:user])
    #@observation_range = ObservationRange.find(params[:assignment][:observation_range])
    @assignment = Assignment.new(params[:assignment])

    respond_to do |format|
      if @assignment.save
---
INSERT INTO "assignments" ("user_id", "created_at", "updated_at", "status", "observation_range_id") VALUES (2, '2011-02-21 22:18:35.222675', '2011-02-21 22:18:35.222675', 'IN_PROGRESS', 1)

  def current_assignment_for_user

    # This is just for debugging, until I figure out the session handling problem

    puts request.env['HTTP_COOKIE'] ? "CAFU/Cookie: " + request.env['HTTP_COOKIE'] : "No Cookie"
    authorize! :explore, Assignment

    # Once this is working right, we'll check first to see whether the user is already in the middle of an assignment.

    #@assignment = Assignment.find_by_user_id_and_status(current_user.id, :in_progress.to_str)

    #if @assignment.nil?
      observation_range = ObservationRange.find(:first, :offset => rand(ObservationRange.count))
---
SELECT "observation_ranges".* FROM "observation_ranges" WHERE "observation_ranges"."id" = 2 LIMIT 1

  def update
    @assignment = Assignment.find(params[:id])

    respond_to do |format|
      if @assignment.update_attributes(params[:assignment])
---
SELECT "assignments".* FROM "assignments" WHERE "assignments"."id" = 1 LIMIT 1
UPDATE "assignments" SET "updated_at" = '2011-02-21 23:13:11.304319', "observation_range_id" = 2 WHERE "assignments"."id" = 1