rails/app/controllers/assignments_controller.rb

  def current_assignment_for_user
    @assignment = Assignment.find(4)
---
SELECT "assignments".* FROM "assignments" WHERE "assignments"."id" = 1 LIMIT 1