rails/app/controllers/observation_ranges_controller.rb

  def index
    @observation_ranges = ObservationRange.all
---
SELECT "observation_ranges".* FROM "observation_ranges"

  def show
    @observation_range = ObservationRange.find(params[:id])
---
SELECT "observation_ranges".* FROM "observation_ranges" WHERE "observation_ranges"."id" = 1 LIMIT 1

  def edit
    @observation_range = ObservationRange.find(params[:id])
---
SELECT "observation_ranges".* FROM "observation_ranges" WHERE "observation_ranges"."id" = 1 LIMIT 1

  def create
    @observation = Observation.find(params[:observation_range][:observation])
    @observation_range = @observation.observation_ranges.create(:status => params[:observation_range][:status], :lo_mhz => params[:observation_range][:lo_mhz], :hi_mhz => params[:observation_range][:hi_mhz])
---
SELECT "observations".* FROM "observations" WHERE "observations"."id" = 1 LIMIT 1
INSERT INTO "observation_ranges" ("hi_mhz", "updated_at", "observation_id", "status", "filename_part_text", "created_at", "lo_mhz") VALUES (1418.453867, '2011-02-23 05:50:29.451986', 1, 'IN_PROGRESS', '0756/chan-0756-4-1418.387201-1418.387467

  def update
    @observation_range = ObservationRange.find(params[:id])

    respond_to do |format|
      if @observation_range.update_attributes(params[:observation_range])
---
SELECT "observation_ranges".* FROM "observation_ranges" WHERE "observation_ranges"."id" = 1 LIMIT 1
UPDATE "observation_ranges" SET "updated_at" = '2011-02-21 23:02:15.918235', "observation_id" = 5 WHERE "observation_ranges"."id" = 1

  def destroy
    @observation_range = ObservationRange.find(params[:id])
    @observation_range.destroy
---
SELECT "observation_ranges".* FROM "observation_ranges" WHERE "observation_ranges"."id" = 1 LIMIT 1
DELETE FROM "observation_ranges" WHERE "observation_ranges"."id" = 1