rails/app/controllers/observations_controller.rb

SELECT "observations".* FROM "observations"
---
  def index
    @observations = Observation.page(params[:page])

SELECT "observations".* FROM "observations" WHERE "observations"."id" = 1 LIMIT 1
---
  def show
    @observation = Observation.find(params[:id])

SELECT "observations".* FROM "observations" WHERE "observations"."id" = 5 LIMIT 1
---
  def edit
    @observation = Observation.find(params[:id])

INSERT INTO "observations" ("created_at", "date", "target_id", "updated_at", "url_format") VALUES ('2011-02-23 16:35:14.655511', '2010-11-06', 1, '2011-02-23 16:35:14.655511', '/images/chan-%s.png')
---
  def create

    #@target = Target.find(params[:observation][:target])
    #@observation = @target.observations.create(:date => params[:observation][:date])
    @observation = Observation.new(params[:observation])

    respond_to do |format|
      if @observation.save

SELECT "observations".* FROM "observations" WHERE "observations"."id" = 5 LIMIT 1
UPDATE "observations" SET "updated_at" = '2011-02-23 06:01:48.804852', "url_format" = 'http://184.73.240.15/analysis/2010-11-06-dorothy_tauceti_1420_1/images/chan-%s.png' WHERE "observations"."id" = 1
---
  def update
    @observation = Observation.find(params[:id])

    respond_to do |format|
      if @observation.update_attributes(params[:observation])

SELECT "observations".* FROM "observations" WHERE "observations"."id" = 2 LIMIT 1
DELETE FROM "observations" WHERE "observations"."id" = 2
---
  def destroy
    @observation = Observation.find(params[:id])
    @observation.destroy