rails/app/controllers/sessions_controller.rb

INSERT INTO "users" ("updated_at", "uid", "provider", "first_name", "last_name", "created_at", "facebook_id") VALUES ('2011-02-22 00:59:19.878717', '790800257', 'facebook', NULL, NULL, '2011-02-22 00:59:19.878717', NULL)
SELECT "users".* FROM "users" WHERE "users"."uid" = '790800257' AND "users"."provider" = 'facebook' LIMIT 1
---
  def create
    auth = request.env["omniauth.auth"]
    session[:token] = auth["credentials"]["token"]
    session[:provider] = auth["provider"]
    user = User.find_by_provider_and_uid(auth["provider"], auth["uid"]) || User.create_with_omniauth(auth)