rails/app/controllers/targets_controller.rb

SELECT "targets".* FROM "targets"
---
  def index
    @targets = Target.page(params[:page])

SELECT "targets".* FROM "targets" WHERE "targets"."id" = 1 LIMIT 1
---
  def show
    @target = Target.find(params[:id])

SELECT "targets".* FROM "targets" WHERE "targets"."id" = 1 LIMIT 1
---
  def edit
    @target = Target.find(params[:id])

INSERT INTO "targets" ("right_ascension", "updated_at", "created_at", "declination", "description", "name") VALUES (NULL, '2011-02-21 21:09:44.490042', '2011-02-21 21:09:44.490042', NULL, '', 'Gliese 581')
---
  def create
    @target = Target.new(params[:target])

    respond_to do |format|
      if @target.save

SELECT "targets".* FROM "targets" WHERE "targets"."id" = 1 LIMIT 1
UPDATE "targets" SET "updated_at" = '2011-02-22 20:45:29.049465', "description" = 'A star the constellation Cetus that is similar to the Sun in mass and spectral type. Just under 12 light years from the Solar System.', "right_ascension" = 1.734467472, "declination" = -15.93748 WHERE "targets"."id" = 1
---
  def update
    @target = Target.find(params[:id])

    respond_to do |format|
      if @target.update_attributes(params[:target])