rails/app/controllers/users_controller.rb

  def index
    @users = User.page(params[:page])
---
SELECT "users".* FROM "users"

  def create
    @user = User.new(params[:user])

    respond_to do |format|
      if @user.save
---
INSERT INTO "users" ("updated_at", "first_name", "facebook_id", "created_at", "last_name") VALUES ('2011-02-21 07:36:44.273023', 'Francis', 'francispotter', '2011-02-21 07:36:44.273023', 'Potter')

  def update
    @user = User.find(params[:id])

    respond_to do |format|
      if @user.update_attributes(params[:user])
---
SELECT "users".* FROM "users" WHERE "users"."id" = 1 LIMIT 1
UPDATE "users" SET "provider" = 'facebook', "uid" = '790800257', "updated_at" = '2011-02-22 00:48:03.904286' WHERE "users"."id" = 1