rails/app/controllers/users_controller.rb

  def show
    @user = User.find_by_facebook_id(params[:id])
---
SELECT "users".* FROM "users" WHERE "users"."facebook_id" = '790800257' LIMIT 1

  def edit
    @user = User.find_by_facebook_id(params[:id])
---
SELECT "users".* FROM "users" WHERE "users"."facebook_id" = '790800257' LIMIT 1

  def update
    @user = User.find_by_facebook_id(params[:id])
---
SELECT "users".* FROM "users" WHERE "users"."facebook_id" = '790800257' LIMIT 1

  def destroy
    @user = User.find_by_facebook_id(params[:id])
---
SELECT "users".* FROM "users" WHERE "users"."facebook_id" = '790800257' LIMIT 1