rails/app/views/assignments/_form.html.erb

SELECT "observation_ranges".* FROM "observation_ranges"
---
    <%= f.label :observation_range %><br />
    <%= f.collection_select :observation_range_id, ObservationRange.all, :id, :friendly_name %>

SELECT "users".* FROM "users"
---
    <%= f.label :user %><br />
    <%= f.collection_select :user_id, User.all, :id, :name %>